[
	{
		"type": "Journal Article",
		"title": "Prevention of vector transmitted diseases with clove oil insect repellent.",
		"authors": [
			{
				"name": "Rochel Shapiro",
				"affiliation": "Duke University School of Nursing, Durham, NC, USA. rochelshapiro@yahoo.com"
			}
		],
		"source": "Journal of pediatric nursing",
		"year": 2012,
		"volume": 27,
		"issue": 4,
		"startpage": 346,
		"endpage": 349,
		"doi": "10.1016/j.pedn.2011.03.011",
		"issn": "1532-8449",
		"cites": 0,
		"ecc": 0,
		"rank": 1,
		"use": true,
		"abstract": "Vector repellent is one element in the prevention of vector-borne diseases. Families that neglect protecting their children against vectors risk their children contracting illnesses such as West Nile virus, eastern equine encephalitis, Lyme disease, malaria, dengue hemorrhagic fever, yellow fever, babesiosis, Crimean-Congo hemorrhagic fever, Rocky Mountain spotted fever, Southern tick-associated rash illness, ehrlichiosis, tick-borne relapsing fever, tularemia, and other insect and arthropod related diseases (CDC, 2011). Identification of families at risk includes screening of the underlying basis for reluctance to apply insect repellent. Nurses and physicians can participate in a positive role by assisting families to determine the proper prophylaxis by recommending insect repellent choices that are economical, safe, and easy to use. A holistic alternative might include the suggestion of clove oil in cases where families might have trepidations regarding the use of DEET on children. This article will explore the safety and effectiveness of clove oil and its use as an insect repellent."
	},
	{
		"type": "Journal Article",
		"title": "Occurrence of different Borrelia burgdorferi sensu lato genospecies including B. afzelii, B. bavariensis, and B. spielmanii in hedgehogs (Erinaceus spp.) in Europe.",
		"authors": [
			{
				"name": "Jasmin Skuballa",
				"affiliation": "Karlsruhe Institute of Technology, Zoological Institute, Dept. of Ecology and Parasitology, Kornblumenstrasse 13, 76131 Karlsruhe, Germany. Jasmin.Skuballa@kit.edu"
			},
			"Trevor Petney",
			"Miriam Pfäffle",
			"Rainer Oehme",
			"Kathrin Hartelt",
			"Volker Fingerle",
			"Peter Kimmig",
			"Horst Taraschewski"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2012,
		"volume": 3,
		"issue": 1,
		"startpage": 8,
		"endpage": 13,
		"doi": "10.1016/j.ttbdis.2011.09.008",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 2,
		"use": true,
		"abstract": "In order to determine whether European hedgehogs (Erinaceus europaeus and E. roumanicus) play a role in the epidemiological cycle of Borrelia burgdorferi sensu lato in Central Europe and Great Britain, tissue samples of hedgehogs from Germany (n=211), Austria (n=4), the Czech Republic (n=22), and the U.K. (n=32) were tested for the presence of these tick-borne pathogens. PCR for amplification of the B. burgdorferi s.l.-specific 5S-23S intergenic spacer region as well as the outer surface protein A (ospA) gene were used. B. burgdorferi s.l. DNA was detected in 35 of the 259 E. europaeus and in 2 of 10 E. roumanicus. B. burgdorferi prevalences in E. europaeus ranged from 0% (U.K.) to 37.5% (Czech Republic), for E. roumanicus from 0% (Czech Republic) to 50.0% (Austria). Sequencing revealed the occurrence of 3 different B. burgdorferi genospecies in E. europaeus: B. afzelii was the dominant genospecies, followed by B. bavariensis (previously B. garinii OspA serotype 4) and B. spielmanii, the latter was detected for the first time in Hamburg (Germany). B. afzelii and B. bavariensis were also found in E. roumanicus. Our results suggest that hedgehogs modulate the epidemiology of certain species of the B. burgdorferi s.l. complex, potentially affecting the distribution and abundance of individual B. burgdorferi s.l. genospecies in various habitats. We hypothesise that juvenile or individuals with low immune competence in particular, have a high reservoir potential for the 3 genospecies identified here."
	},
	{
		"type": "Case Reports",
		"title": "Emerging incidence of Lyme borreliosis, babesiosis, bartonellosis, and granulocytic ehrlichiosis in Australia.",
		"authors": [
			{
				"name": "Peter J Mayne",
				"affiliation": "International Lyme and Associated, Diseases Society, Bethesda, MD, USA. laurietonmedical@gmail.com"
			}
		],
		"source": "International journal of general medicine",
		"year": 2011,
		"volume": 4,
		"startpage": 845,
		"endpage": 852,
		"doi": "10.2147/IJGM.S27336",
		"issn": "1178-7074",
		"cites": 0,
		"ecc": 0,
		"rank": 3,
		"use": true,
		"abstract": "Borrelia burgdorferi, the causative agent of Lyme disease (LD), and Babesia, Bartonella, and Ehrlichia species (spp.) are recognized tick-borne pathogens in humans worldwide. Using serology and molecular testing, the incidence of these pathogens was investigated in symptomatic patients from Australia. Sera were analyzed by an immunofluorescent antibody assay (IFA) followed by immunoglobulin (Ig)G and IgM Western blot (WB) assays. Both whole blood and sera were analyzed for detection of specific Borrelia spp. DNA using multiplex polymerase chain reaction (PCR) testing. Simultaneously, patients were tested for Babesia microti, Babesia duncani, Anaplasma phagocytophilum, Ehrlichia chaffeensis, and Bartonella henselae infection by IgG and IgM IFA serology, PCR, and fluorescent in situ hybridization (FISH). Most patients reported symptom onset in Australia without recent overseas travel. 28 of 51 (55%) tested positive for LD. Of 41 patients tested for tick-borne coinfections, 13 (32%) were positive for Babesia spp. and nine (22%) were positive for Bartonella spp. Twenty-five patients were tested for Ehrlichia spp. and (16%) were positive for Anaplasma phagocytophilum while none were positive for Ehrlichia chaffeensis. Among the 51 patients tested for LD, 21 (41%) had evidence of more than one tick-borne infection. Positive tests for LD, Babesia duncani, Babesia microti, and Bartonella henselae were demonstrated in an individual who had never left the state of Queensland. Positive testing for these pathogens was found in three others whose movements were restricted to the east coast of Australia. The study identified a much larger tick-borne disease (TBD) burden within the Australian community than hitherto reported. In particular, the first cases of endemic human Babesia and Bartonella disease in Australia with coexisting Borrelia infection are described, thus defining current hidden and unrecognized components of TBD and demonstrating local acquisition in patients who have never been abroad."
	},
	{
		"type": "Journal Article",
		"title": "Filament formation associated with spirochetal infection: a comparative approach to Morgellons disease.",
		"authors": [
			{
				"name": "Marianne J Middelveen",
				"affiliation": "International Lyme and Associated Diseases Society, Bethesda, MD, USA."
			},
			"Raphael B Stricker"
		],
		"source": "Clinical, cosmetic and investigational dermatology",
		"year": 2011,
		"volume": 4,
		"startpage": 167,
		"endpage": 177,
		"doi": "10.2147/CCID.S26183",
		"issn": "1178-7015",
		"cites": 0,
		"ecc": 0,
		"rank": 4,
		"use": true,
		"abstract": "Bovine digital dermatitis is an emerging infectious disease that causes lameness, decreased milk production, and weight loss in livestock. Proliferative stages of bovine digital dermatitis demonstrate keratin filament formation in skin above the hooves in affected animals. The multifactorial etiology of digital dermatitis is not well understood, but spirochetes and other coinfecting microorganisms have been implicated in the pathogenesis of this veterinary illness. Morgellons disease is an emerging human dermopathy characterized by the presence of filamentous fibers of undetermined composition, both in lesions and subdermally. While the etiology of Morgellons disease is unknown, there is serological and clinical evidence linking this phenomenon to Lyme borreliosis and coinfecting tick-borne agents. Although the microscopy of Morgellons filaments has been described in the medical literature, the structure and pathogenesis of these fibers is poorly understood. In contrast, most microscopy of digital dermatitis has focused on associated pathogens and histology rather than the morphology of late-stage filamentous fibers. Clinical, laboratory, and microscopic characteristics of these two diseases are compared."
	},
	{
		"type": "Journal Article",
		"title": "Biological agents as occupational hazards - selected issues.",
		"authors": [
			{
				"name": "Jacek Dutkiewicz",
				"affiliation": "Unit of Zoonoses, Institute of Rural Health, Lublin, Poland. dutkiewi@galen.imw.lublin.pl"
			},
			"Ewa Cisak",
			"Jacek Sroka",
			"Angelina Wójcik-Fatla",
			"Violetta Zając"
		],
		"source": "Annals of agricultural and environmental medicine : AAEM",
		"year": 2011,
		"volume": 18,
		"issue": 2,
		"startpage": 286,
		"endpage": 293,
		"issn": "1898-2263",
		"cites": 0,
		"ecc": 0,
		"rank": 5,
		"use": true,
		"abstract": "There are two main groups of biological agents regarded as occupational hazards: allergenic and/or toxic agents forming bioaerosols, and agents causing zoonoses and other infectious diseases. Bioaerosols occurring in the agricultural work environments comprise: bacteria, fungi, high molecular polymers produced by bacteria (endotoxin) or by fungi (β-glucans), low molecular secondary metabolites of fungi (mycotoxins, volatile organic compounds) and various particles of plant and animal origin. All these agents could be a cause of allergic and/or immunotoxic occupational diseases of respiratory organ (airways inflammation, rhinitis, toxic pneumonitis, hypersensitivity pneumonitis and asthma), conjunctivitis and dermatitis in exposed workers. Very important among zoonotic agents causing occupational diseases are those causing tick-borne diseases: Lyme borreliosis, anaplasmosis, babesiosis, bartonellosis. Agricultural workers in tropical zones are exposed to mosquito bites causing malaria, the most prevalent vector-borne disease in the world. The group of agents causing other, basically not vector-borne zoonoses, comprises those evoking emerging or re-emerging diseases of global concern, such as: hantaviral diseases, avian and swine influenza, Q fever, leptospiroses, staphylococcal diseases caused by the methicillin-resistant Staphylococcus aureus (MRSA) strains, and diseases caused by parasitic protozoa. Among other infectious, non-zoonotic agents, the greatest hazard for health care workers pose the blood-borne human hepatitis and immunodeficiency viruses (HBV, HCV, HIV). Of interest are also bacteria causing legionellosis in people occupationally exposed to droplet aerosols, mainly from warm water."
	},
	{
		"type": "Case Reports",
		"title": "A case report of human granulocytic anaplasmosis (ehrlichiosis) in pregnancy and a literature review of tick-borne diseases in the United States during pregnancy.",
		"authors": [
			{
				"name": "Neena Qasba",
				"affiliation": "Department of Obstetrics and Gynecology, Indiana University School of Medicine, Indianapolis, IN, USA."
			},
			"Amirhoushang A Shamshirsaz",
			"Henry M Feder",
			"Winston A Campbell",
			"James F Egan",
			"Alireza A Shamshirsaz"
		],
		"source": "Obstetrical & gynecological survey",
		"year": 2011,
		"volume": 66,
		"issue": 12,
		"startpage": 788,
		"endpage": 796,
		"doi": "10.1097/OGX.0b013e31823e0d0e",
		"issn": "1533-9866",
		"cites": 0,
		"ecc": 0,
		"rank": 6,
		"use": true,
		"abstract": "There is paucity of data regarding tick-borne diseases during pregnancy. Here, we report a case of human granulocytic anaplasmosis during pregnancy with successful treatment and a favorable neonatal outcome. We also review diagnosis, treatment, and outcomes of published case reports from 1983 to 2010 of human granulocytic anaplasmosis, Lyme disease, babesiosis, and human monocytic ehrlichiosis in the United States. Obstetricians and Gynecologists and Family Physicians. After the completing the CME activity, physicians should be better able to diagnose tick-born diseases, implement best treatment options during the pregnancy, and assess the neonatal outcomes."
	},
	{
		"type": "Journal Article",
		"title": "Peripheral facial palsy in patients with tick-borne encephalitis.",
		"authors": [
			{
				"name": "S Lotric-Furlan",
				"affiliation": "Department of Infectious Diseases, University Medical Centre Ljubljana, Ljubljana, Slovenia."
			},
			"F Strle"
		],
		"source": "Clinical microbiology and infection : the official publication of the European Society of Clinical Microbiology and Infectious Diseases",
		"year": 2012,
		"volume": 18,
		"issue": 10,
		"startpage": 1027,
		"endpage": 1032,
		"doi": "10.1111/j.1469-0691.2011.03719.x",
		"issn": "1469-0691",
		"cites": 0,
		"ecc": 0,
		"rank": 7,
		"use": true,
		"abstract": "Although tick-borne encephalitis (TBE) has been recognized in Europe for more than 70 years and has been the topic of numerous reports, information on the involvement of facial nerves in the course of the disease is limited. Our study conducted at a single medical centre revealed that facial nerve involvement in the course of TBE in Central Europe is (i) infrequent--it was found in only 11 of 1218 (0.9%) consecutive adult patients diagnosed with TBE; (ii) manifests with unilateral or rarely bilateral peripheral facial palsy (PFP) (nine and two patients, respectively); (iii) appears late in the course of acute illness--in our patients 10-20 days after the onset of the meningoencephalitic phase of TBE, and often after defervescence (in 8/11 patients; 6-13 days after normalization of body temperature); (iv) develops more often in patients with more severe illness, i.e. more frequently in those with encephalitic than in those with meningitic clinical presentation, and more commonly in patients with monophasic than biphasic illness; and (v) has a favourable outcome--our patients had a clinically complete recovery from PFP within 7-90 (median 30) days after its onset. Moreover, the finding of Borrelia infection in 3/11 (27.3%) patients (diagnosis of confirmed Lyme neuroborreliosis was established in 1/11 patients and two patients fulfilled criteria for possible Lyme neuroborreliosis) suggests that in countries where TBE and Lyme borreliosis are endemic, concomitant infection with Borrelia burgdorferi sensu lato should be considered and searched for in patients who develop PFP in the course of TBE."
	},
	{
		"type": "English Abstract",
		"title": "[Etiological structure of complex Ixodes tickborne borreliosis natural foci of southern taiga].",
		"authors": [
			"É I Korenberg",
			"V V Nefedova",
			"N B Gorelova",
			"Iu V Kovalevskiĭ",
			"I A Fadeeva",
			"D A Golubova"
		],
		"source": "Vestnik Rossiiskoi akademii meditsinskikh nauk",
		"year": 2011,
		"issue": 10,
		"startpage": 10,
		"endpage": 15,
		"issn": "0869-6047",
		"cites": 0,
		"ecc": 0,
		"rank": 8,
		"use": true,
		"abstract": "89 primary isolates of B. garinii and 72 B. afzelii from different developmental phases of I. persulcatus, I. trianguliceps and form small mammalian hosts of Borrelia were obtained at an area of ca. 30 km2 located in low-mountain southern taiga forests (Perm region). The area provides home for two Borrelia species (B. garinii and B. afzeli) and their natural carrier Ixodes persulcatus. 23 isolate of B.garnii were obtained from skin biopsies and blood samples taken in patients with borreliosis. The isolates were studied by sequencing rrf(5S)-rrr(23S) spacer. The term genetic variant (genovariant) is proposed for the totality of isolates belonging to a given genetic subgroup of the concrete genospecies and having a similar nucleotide sequence of rrf(5S)-rrr(23S) spacer or other conservative genomic sequence. Genovariant is ths smallest intraspecies taxonomic unit in widespread Borrelia pathogenic for man. Several genovariants of B. garinii and B. afzelii may simultaneously occur in combined parasitic systems formed by these spirochetal agents of Ixodes tick-borne borreliosis. Such natural foci in southern taiga of the Perm region have a complicated etiological structure due to the presence of 14 genovariants of Borrelia belonging to the two above genetic subgroups. Specific genovariants occur annually but with different frequency. They are lacking in host-specificity."
	},
	{
		"type": "Journal Article",
		"title": "Identification and characterization of Borrelia antigens as potential vaccine candidates against Lyme borreliosis.",
		"authors": [
			{
				"name": "Albina Poljak",
				"affiliation": "Intercell AG, Campus Vienna Biocenter 3, A-1030 Vienna, Austria."
			},
			"Pär Comstedt",
			"Markus Hanner",
			"Wolfgang Schüler",
			"Andreas Meinke",
			"Benjamin Wizel",
			"Urban Lundberg"
		],
		"source": "Vaccine",
		"year": 2012,
		"volume": 30,
		"issue": 29,
		"startpage": 4398,
		"endpage": 4406,
		"doi": "10.1016/j.vaccine.2011.10.073",
		"issn": "1873-2518",
		"cites": 0,
		"ecc": 0,
		"rank": 9,
		"use": true,
		"abstract": "The three Borrelia species, Borrelia afzelii, Borrelia burgdorferi and Borrelia garinii are the main species causing the most common tick-borne zoonosis, Lyme borreliosis. By applying a genomic approach relying on human antibodies we have identified 122 antigenic Borrelia proteins associated with Lyme borreliosis, including already known and published protective antigens. The heterogeneity of the Borrelia species causing Lyme borreliosis makes the search for conserved antigens providing broad protection challenging. Using several in vitro assays we narrowed down the selection to 15 vaccine candidates. These antigens were further analyzed for antigenicity and cross-reactivity using sera from mice infected with the three pathogenic Borrelia species. All antigens analyzed showed a high degree of cross-reactivity between the three Borrelia species, essential for providing cross-protection. We also investigated whether mice infected with B. afzelii through tick exposure are primed to mount cytokine responses. For a selection of these antigens, we observed preferentially a pro-inflammatory response in C3H/HeN mice, while in contrast also a type 2 T cell response was seen in the Borrelia-resistant mouse strain BALB/c. Thus, antigens mounting a type 2 or mixed type 2/type 1 T cell response might be preferred vaccine candidates for evaluation in animal models of Lyme borreliosis."
	},
	{
		"type": "Journal Article",
		"title": "Ecology of Borrelia burgdorferi sensu lato in Europe: transmission dynamics in multi-host systems, influence of molecular processes and effects of climate change.",
		"authors": [
			{
				"name": "Alessandro Mannelli",
				"affiliation": "University of Torino, Grugliasco, Italy. alessandro.mannelli@unito.it"
			},
			"Luigi Bertolotti",
			"Lise Gern",
			"Jeremy Gray"
		],
		"source": "FEMS microbiology reviews",
		"year": 2012,
		"volume": 36,
		"issue": 4,
		"startpage": 837,
		"endpage": 861,
		"doi": "10.1111/j.1574-6976.2011.00312.x",
		"issn": "1574-6976",
		"cites": 0,
		"ecc": 0,
		"rank": 10,
		"use": true,
		"abstract": "The analysis of different multi-host systems suggests that even hosts that are not capable of transmitting Borrelia burgdorferi sensu lato (s.l.) to the tick vector, Ixodes ricinus, or that are secondary reservoirs for these agents contribute to the intensity of transmission and to the overall risk of Lyme borreliosis, through the process of vector augmentation and pathogen amplification. On the other hand, above certain threshold densities, or in the presence of competition with primary reservoir hosts or low attachment rate of ticks to reservoir hosts, incompetent or less competent hosts may reduce transmission through dilution. The transmission of B. burgdorferi s.l. is affected by molecular processes at the tick-host interface including mechanisms for the protection of spirochaetes against the host's immune response. Molecular biology also increasingly provides important identification tools for the study of tick-borne disease agents. Ixodes ricinus and B. burgdorferi s.l. are expanding their geographical range to northern latitudes and to higher altitudes through the effects of climate change on host populations and on tick development, survival and seasonal activity. The integration of quantitative ecology with molecular methodology is central to a better understanding of the factors that determine the main components of Lyme borreliosis eco-epidemiology and should result in more accurate predictions of the effects of climate change on the circulation of pathogens in nature."
	},
	{
		"type": "Journal Article",
		"title": "A surface enolase participates in Borrelia burgdorferi-plasminogen interaction and contributes to pathogen survival within feeding ticks.",
		"authors": [
			{
				"name": "Sarah Veloso Nogueira",
				"affiliation": "Department of Veterinary Medicine, University of Maryland, College Park, Maryland 20742, USA."
			},
			"Alexis A Smith",
			"Jin-Hong Qin",
			"Utpal Pal"
		],
		"source": "Infection and immunity",
		"year": 2012,
		"volume": 80,
		"issue": 1,
		"startpage": 82,
		"endpage": 90,
		"doi": "10.1128/IAI.05671-11",
		"issn": "1098-5522",
		"cites": 0,
		"ecc": 0,
		"rank": 11,
		"use": true,
		"abstract": "Borrelia burgdorferi, a tick-borne bacterial pathogen, causes a disseminated infection involving multiple organs known as Lyme disease. Surface proteins can directly participate in microbial virulence by facilitating pathogen dissemination via interaction with host factors. We show here that a fraction of the B. burgdorferi chromosomal gene product BB0337, annotated as enolase or phosphopyruvate dehydratase, is associated with spirochete outer membrane and is surface exposed. B. burgdorferi enolase, either in a recombinant form or as a membrane-bound native antigen, displays enzymatic activities intrinsic to the glycolytic pathway. However, the protein also interacts with host plasminogen, potentially leading to its activation and resulting in B. burgdorferi-induced fibrinolysis. As expected, enolase displayed consistent expression in vivo, however, with a variable temporal and spatial expression during spirochete infection in mice and ticks. Despite an extracellular exposure of the antigen and a potential role in host-pathogen interaction, active immunization of mice with recombinant enolase failed to evoke protective immunity against subsequent B. burgdorferi infection. In contrast, enolase immunization of murine hosts significantly reduced the acquisition of spirochetes by feeding ticks, suggesting that the protein could have a stage-specific role in B. burgdorferi survival in the feeding vector. Strategies to interfere with the function of surface enolase could contribute to the development of novel preventive measures to interrupt the spirochete infection cycle and reduce the incidences of Lyme disease."
	},
	{
		"type": "Journal Article",
		"title": "Application of medical and analytical methods in Lyme borreliosis monitoring.",
		"authors": [
			{
				"name": "Magdalena Ligor",
				"affiliation": "Department of Environmental Chemistry and Bioanalytics, Faculty of Chemistry, Nicolaus Copernicus University, Toruń, Poland."
			},
			"Paweł Olszowy",
			"Bogusław Buszewski"
		],
		"source": "Analytical and bioanalytical chemistry",
		"year": 2012,
		"volume": 402,
		"issue": 7,
		"startpage": 2233,
		"endpage": 2248,
		"doi": "10.1007/s00216-011-5451-z",
		"issn": "1618-2650",
		"cites": 0,
		"ecc": 0,
		"rank": 12,
		"use": true,
		"abstract": "Lyme borreliosis (LB) is one of the most common tick-borne diseases in the northern hemisphere. It is a chronic inflammatory disease caused by the spirochaete Borrelia burgdorferi. In its early stages, pathological skin lesions, namely erythema chronicum migrans, appear. The lesions, usually localised at the site of the bite, may become visible from a few weeks up to 3 months after the infection. Predominant clinical symptoms of the disease also involve joint malfunctions and neurological or cardiac disorders. Lyme disease, in all its stages, may be successfully treated with antibiotics. The best results, however, are obtained in its early stages. In order to diagnose the disease, numerous medical or laboratory techniques have been developed. They are applied to confirm the presence of intact spirochaetes or spirochaete components such as DNA or proteins in tick vectors, reservoir hosts or patients. The methods used for the determination of LB biomarkers have also been reviewed. These biomarkers are formed during the lipid peroxidation process. The formation of peroxidation products generated by human organisms is directly associated with oxidative stress. Apart from aldehydes (malondialdehyde and 4-hydroxy-2-nonenal), many other unsaturated components such as isoprostenes and neuroprostane are obtained. The fast determination of these compounds in encephalic fluid, urine or plasma, especially in early stages of the disease, enables its treatment. Various analytical techniques which allow the determination of the aforementioned biomarkers have been reported. These include spectrophotometry as well as liquid and gas chromatography. The analytical procedure also requires the application of a derivatization step by the use of selected reagents."
	},
	{
		"type": "Journal Article",
		"title": "Infection prevalences of common tick-borne pathogens in adult lone star ticks (Amblyomma americanum) and American dog ticks (Dermacentor variabilis) in Kentucky.",
		"authors": [
			{
				"name": "Charissa M Fritzen",
				"affiliation": "Tennessee Department of Health, Vector-Borne Diseases Section, Communicable and Environmental Diseases, Nashville, USA. cmn37@cornell.edu"
			},
			"Junjun Huang",
			"Kathleen Westby",
			"James D Freye",
			"Brett Dunlap",
			"Michael J Yabsley",
			"Mike Schardein",
			"John R Dunn",
			"Timothy F Jones",
			"Abelardo C Moncayo"
		],
		"source": "The American journal of tropical medicine and hygiene",
		"year": 2011,
		"volume": 85,
		"issue": 4,
		"startpage": 718,
		"endpage": 723,
		"doi": "10.4269/ajtmh.2011.10-0583",
		"issn": "1476-1645",
		"cites": 0,
		"ecc": 0,
		"rank": 13,
		"use": true,
		"abstract": "Rocky Mountain spotted fever, Lyme disease, and ehrlichiosis are tick-borne diseases that are reported annually in Kentucky. We conducted a survey to describe infection prevalence of tick-borne pathogens in Amblyomma americanum and Dermacentor variabilis ticks collected in Kentucky. During 2007-2008, we collected 287 ticks (179 D. variabilis and 108 A. americanum) from canine, feral hog, horse, raccoon, white-tailed deer, and human hosts in six counties in Kentucky. Ticks were screened for Rickettsia spp., Borrelia spp., and Ehrlichia spp. by using polymerase chain reaction. Forty-one (14.3%) ticks (31 A. americanum and 10 D. variabilis) were polymerase chain reaction-positive for a Rickettsia spp. Fourteen (4.9%) ticks (6 A. americanum and 8 D. variabilis) were positive for E. chaffeensis, and 4 A. americanum (1.4%) were positive for E. ewingii. One (0.4%) A. americanum was positive for Borrelia lonestari. Although Rocky Mountain spotted fever is diagnosed in Kentucky, no R. rickettsii was found in ticks in this study."
	},
	{
		"type": "Journal Article",
		"title": "Nervous system lyme disease: is there a controversy?",
		"authors": [
			{
				"name": "John J Halperin",
				"affiliation": "Department of Neurosciences, Overlook Hospital and Atlantic Neuroscience Institute, Summit, New Jersey 07902, USA. john.halperin@atlantichealth.org"
			}
		],
		"source": "Seminars in neurology",
		"year": 2011,
		"volume": 31,
		"issue": 3,
		"startpage": 317,
		"endpage": 324,
		"doi": "10.1055/s-0031-1287652",
		"issn": "1098-9021",
		"cites": 0,
		"ecc": 0,
		"rank": 14,
		"use": true,
		"abstract": "Infection with the tick-borne spirochete, BORRELIA BURGDORFERI, affects the nervous system in well-defined ways. Accurate diagnostic tools and effective therapeutic regimens are now well established. Persistent misconceptions about (1) the role and interpretation of laboratory tests, (2) what is and is not evidence of nervous system infection, and (3) what constitutes an expected response to treatment have fostered widespread perceptions that this disease is highly controversial. Infection causes the classically described triad of meningitis, radiculoneuritis, and cranial neuritis; however, virtually every known neurologic disorder has been blamed on this infection. For most (multiple sclerosis, amyotrophic lateral sclerosis, Alzheimer disease, Parkinson disease), evidence is scant, nonexistent, or coincidental. For some (cerebral vasculitis with stroke, optic neuritis) a few case reports suggest a rare possible causal link."
	},
	{
		"type": "Journal Article",
		"title": "Borrelia burgdorferi BBA52 is a potential target for transmission blocking Lyme disease vaccine.",
		"authors": [
			{
				"name": "Manish Kumar",
				"affiliation": "Department of Veterinary Medicine, University of Maryland and Virginia-Maryland Regional College of Veterinary Medicine, College Park, MD 20742, United States."
			},
			"Simarjot Kaur",
			"Toru Kariu",
			"Xiuli Yang",
			"Ioannis Bossis",
			"John F Anderson",
			"Utpal Pal"
		],
		"source": "Vaccine",
		"year": 2011,
		"volume": 29,
		"issue": 48,
		"startpage": 9012,
		"endpage": 9019,
		"doi": "10.1016/j.vaccine.2011.09.035",
		"issn": "1873-2518",
		"cites": 0,
		"ecc": 0,
		"rank": 15,
		"use": true,
		"abstract": "The surface-exposed antigens of Borrelia burgdorferi represent important targets for induction of protective host immune responses. BBA52 is preferentially expressed by B. burgdorferi in the feeding tick, and a targeted deletion of bba52 interferes with vector-host transitions in vivo. In this study, we demonstrate that BBA52 is an outer membrane surface-exposed protein and that disulfide bridges take part in the homo-oligomeric assembly of native protein. BBA52 antibodies lack detectable borreliacidal activities in vitro. However, active immunization studies demonstrated that BBA52 vaccinated mice were significantly less susceptible to subsequent tick-borne challenge infection. Similarly, passive transfer of BBA52 antibodies in ticks completely blocked B. burgdorferi transmission from feeding ticks to naïve mice. Taken together, these studies highlight the role of BBA52 in spirochete dissemination from ticks to mice and demonstrate the potential of BBA52 antibody-mediated strategy to complement the ongoing efforts to develop vaccines for blocking the transmission of B. burgdorferi."
	},
	{
		"type": "Journal Article",
		"title": "Anaplasmataceae and Borrelia burgdorferi sensu lato in the sand lizard Lacerta agilis and co-infection of these bacteria in hosted Ixodes ricinus ticks.",
		"authors": [
			{
				"name": "Anna Ekner",
				"affiliation": "Department of Behavioural Ecology, Adam Mickiewicz University, Umultowska 89, 61-614 Poznań, Poland."
			},
			"Krzysztof Dudek",
			"Zofia Sajkowska",
			"Viktória Majláthová",
			"Igor Majláth",
			"Piotr Tryjanowski"
		],
		"source": "Parasites & vectors",
		"year": 2011,
		"volume": 4,
		"startpage": 182,
		"doi": "10.1186/1756-3305-4-182",
		"issn": "1756-3305",
		"cites": 0,
		"ecc": 0,
		"rank": 16,
		"use": true,
		"abstract": "Anaplasmataceae and Borrelia burgdorferi s.l. are important tick-borne bacteria maintained in nature by transmission between ticks and vertebrate hosts. However, the potential role of lizards as hosts has not been sufficiently studied. The current study showed that 23 of 171 examined sand lizards Lacerta agilis were PCR positive for Anaplasmataceae. The nucleotide sequences of the several selected PCR products showed 100% homology with Anaplasma spp. found in Ixodes ricinus collected in Tunisia and Morocco (AY672415 - AY672420). 1.2% of lizard collar scale samples were PCR positive for B. lusitaniae. In addition, 12 of 290 examined I. ricinus were PCR positive for B. burgdorferi s.l. and 82 were PCR positive for Anaplasmatacea. The number of ticks per lizard and the number of ticks PCR positive for both microorganisms per lizard were strongly correlated. Moreover, we found a significant correlation between numbers of ticks infected with Anaplasmataceae and with B. burgdorferi s.l. living on the same lizard. However, there was no significant correlation between detection of both bacteria in the same tick. To the best of our knowledge, this is the first report of Anaplasmataceae DNA and additionally the second report of B. burgdorferi s.l DNA detection in the sand lizard."
	},
	{
		"type": "Journal Article",
		"title": "The genospecies B. burgdorferi s.l., isolated from ticks and from neurological patients with suspected Lyme borreliosis.",
		"authors": [
			{
				"name": "Sylvia Bazovska",
				"affiliation": "Institute of Epidemiology, Comenius University, Bratislava, Slovakia. sylvia.bazovska@fmed.uniba.sk"
			},
			"Judita Durovska",
			"Marketa Derdakova",
			"Veronika Taragelova",
			"Jaroslav Pancak",
			"Magdalena Zaborska",
			"Pavel Traubner"
		],
		"source": "Neuro endocrinology letters",
		"year": 2011,
		"volume": 32,
		"issue": 4,
		"startpage": 491,
		"endpage": 495,
		"issn": "0172-780X",
		"cites": 0,
		"ecc": 0,
		"rank": 17,
		"use": true,
		"abstract": "Lyme borreliosis (LB) is the most disseminated tick-borne disease in the Northern hemisphere, and infestation with ticks is one of the essential factors influencing transmission of the disease to humans. This work intends to compare the occurrence of borrelia circulating in indigenous ticks and in patients suffering from neurological diseases. The total of 660 nymphs and 567 adult ticks from the Bratislava and Košice areas was examined over the years 2001-2004, and the cerebrospinal fluid (CSF) of 82 neurological patients suffering from suspected Lyme borreliosis infection was investigated in the 2007-2009 period, using the polymerase chain reaction method (PCR). PCR investigation proved presence of borrelia in 23.3% of the total 1227 ticks; of these, co-infection was found in 2.7% of all ticks. Borrelia garinii (9.9%) and B. valaisaina (9.2%) were the prevalent types. PCR investigation of the CSF samples of 32 patients with clinically diagnosed Lyme borreliosis showed the presence of B. burgdorferi s.l. in 17 cases. Positive results were found also in patients with unclear or different diagnoses. In cases where the genospecies could be identified, B. garinii was most frequently found (8x), followed with B. burgdorferi s.s. (4×) and B. afzelii (3×). The high infestation level of ticks with borrelia, mainly with B. garinii which is the most-often documented borrelia species identified in neurological patients, is indicative of a high risk of this contamination in Slovakia. B. garinii were found also in our neuroborreliosis patients, whereas their proof in the CSF of patients with suspected neuroborreliosis or with a different clinical diagnosis pointed upon their persistence after an infectious experience. However, knowledge of not only the genospecies but also of the genotypes capable of eliciting an invasive disorder would be necessary for better clarification of the relationship between borrelia and their peccant capacity. Identification of the invasive borrelia types circulating in nature, and clarification of the vector vs. human infection incidence relationship is of importance from the aspect of detailed knowledge of the epidemiology of this disease."
	},
	{
		"type": "Case Reports",
		"title": "[Coexistence of two occupational infectious diseases in one patient--borreliosis and tick-borne encephalitis--a case report].",
		"authors": [
			{
				"name": "Dariusz Krzyczmanik",
				"affiliation": "Instytutu Medycyny Pracy im. prof. J. Nofera, Łódź, Klinika Chorób Zawodowych i Toksykologii. dariuszkrzyczmanik@o2.pl"
			},
			"Marcin Rybacki",
			"Tomasz Wittczak",
			"Wojciech Dudek",
			"Dominika Swierczyńska-Machura",
			"Cezary Pałczyński",
			"Jolanta Walusiak-Skorupa"
		],
		"source": "Medycyna pracy",
		"year": 2011,
		"volume": 62,
		"issue": 3,
		"startpage": 339,
		"endpage": 344,
		"issn": "0465-5893",
		"cites": 0,
		"ecc": 0,
		"rank": 18,
		"use": true,
		"abstract": "Recently, infectious diseases have been found to be the most frequent among occupational diseases. Borreliosis, the most common among them, as well as tick-borne encephalitis is transmitted by ticks. Recognition of occupational etiology of such diseases is possible only when the relationship between the infection, occupational exposure and performed work is proved. A case report of a forest worker with borreliosis coexisting with tick-borne encephalitis is presented. Despite nonconcurrent recognition of both diseases it was highly possible that contagion took place at the same time or at a very short time interval. Despite high prevalence of tick-borne diseases, occupational etiology of these two infectious diseases in one patient is very rarely recognized."
	},
	{
		"type": "Journal Article",
		"title": "Antiscience and ethical concerns associated with advocacy of Lyme disease.",
		"authors": [
			{
				"name": "Paul G Auwaerter",
				"affiliation": "Division of Infectious Diseases, Department of Medicine, The Johns Hopkins Medical Institutions, Baltimore, MD 21205, USA. pgauwaerter@gmail.com"
			},
			"Johan S Bakken",
			"Raymond J Dattwyler",
			"J Stephen Dumler",
			"John J Halperin",
			"Edward McSweegan",
			"Robert B Nadelman",
			"Susan O'Connell",
			"Eugene D Shapiro",
			"Sunil K Sood",
			"Allen C Steere",
			"Arthur Weinstein",
			"Gary P Wormser"
		],
		"source": "The Lancet. Infectious diseases",
		"year": 2011,
		"volume": 11,
		"issue": 9,
		"startpage": 713,
		"endpage": 719,
		"doi": "10.1016/S1473-3099(11)70034-2",
		"issn": "1474-4457",
		"cites": 0,
		"ecc": 0,
		"rank": 19,
		"use": true,
		"abstract": "Advocacy for Lyme disease has become an increasingly important part of an antiscience movement that denies both the viral cause of AIDS and the benefits of vaccines and that supports unproven (sometimes dangerous) alternative medical treatments. Some activists portray Lyme disease, a geographically limited tick-borne infection, as a disease that is insidious, ubiquitous, difficult to diagnose, and almost incurable; they also propose that the disease causes mainly non-specific symptoms that can be treated only with long-term antibiotics and other unorthodox and unvalidated treatments. Similar to other antiscience groups, these advocates have created a pseudoscientific and alternative selection of practitioners, research, and publications and have coordinated public protests, accused opponents of both corruption and conspiracy, and spurred legislative efforts to subvert evidence-based medicine and peer-reviewed science. The relations and actions of some activists, medical practitioners, and commercial bodies involved in Lyme disease advocacy pose a threat to public health."
	},
	{
		"type": "Journal Article",
		"title": "Long-term intrathecal infusion of outer surface protein C from Borrelia burgdorferi causes axonal damage.",
		"authors": [
			{
				"name": "Simone C Tauber",
				"affiliation": "Department of Neurology (SCT), RWTH Aachen University Hospital, Aachen, Germany."
			},
			"Sandra Ribes",
			"Sandra Ebert",
			"Torsten Heinz",
			"Volker Fingerle",
			"Stephanie Bunkowski",
			"Dominik Kugelstadt",
			"Annette Spreer",
			"Olaf Jahn",
			"Helmut Eiffert",
			"Roland Nau"
		],
		"source": "Journal of neuropathology and experimental neurology",
		"year": 2011,
		"volume": 70,
		"issue": 9,
		"startpage": 748,
		"endpage": 757,
		"doi": "10.1097/NEN.0b013e3182289acd",
		"issn": "1554-6578",
		"cites": 0,
		"ecc": 0,
		"rank": 20,
		"use": true,
		"abstract": "Lyme neuroborreliosis (LNB) is the most frequent tick-borne infectious disease of the central nervous system. In acute LNB and the rare chronic state of infection, patients can experience cognitive deficits such as attention and memory disturbances. During LNB, single compounds of Borrelia burgdorferi sensu lato are released into the subarachnoid space.To investigate the pathogenesis of neurologic dysfunction in LNB, we determined that the outer surface protein C (OspC), a major virulence factor of B. burgdorferi, stimulated mouse microglial cells in a dose-dependent manner to release nitric oxide (EC50 = 0.24 mg/L) in vitro. To mimic pathophysiologic conditions of long-term release of this bacterial component in vivo, we treated C57BL/6 mice with recombinant OspC from Borrelia garinii or buffer by intraventricular infusion and tested them for behavioral deficits. After 4weeks, brains were examined by routine histology and immunohistochemistry. Assessment of spatial learning and memory of treated mice during OspC exposure did not reveal significant differences from controls. Continuous exposure to intrathecal B. burgdorferi OspC led to activation of microglia and axonal damage without demonstrable cognitive impairment in experimental mice. These results suggest that long-term intrathecal exposure to OspC resulted in axonal damage that may underlie the neurologic manifestations in chronic LNB."
	},
	{
		"type": "Journal Article",
		"title": "Following a tick bite: double infections by tick-borne encephalitis virus and the spirochete Borrelia and other potential multiple infections.",
		"authors": [
			{
				"name": "M Bröker",
				"affiliation": "Novartis Vaccines and Diagnostics GmbH, Marbury, Germany. Michael.Broeker@Novartis.com"
			}
		],
		"source": "Zoonoses and public health",
		"year": 2012,
		"volume": 59,
		"issue": 3,
		"startpage": 176,
		"endpage": 180,
		"doi": "10.1111/j.1863-2378.2011.01435.x",
		"issn": "1863-2378",
		"cites": 0,
		"ecc": 0,
		"rank": 21,
		"use": true,
		"abstract": "In Central Europe and large parts of Asia, tick-borne-encephalitis (TBE) and Lyme borreliosis caused by the spirochetal bacterium of the genus Borrelia are among the most common diseases transmitted by the bite of a tick. When in regions with overlapping TBE virus and Borrelia endemicity, a tick bite causes the victim to become ill, it is important that appropriate serological and other laboratory investigations form part of the differential diagnosis. Account must always be taken of the fact that a tick bite may be followed by a double infection with the TBE virus and Borrelia. For this reason, a comprehensive diagnostic work-up aimed at detecting co-infection by both pathogens, even when the tick bite occurs in an endemic region for both pathogens but the initial clinical symptoms suggest an infection with only one of the two pathogens. The present article discusses a number of published cases of a co-infection with TBE virus and Borrelia and other potential multiple infections."
	},
	{
		"type": "English Abstract",
		"title": "[Serology of Lyme borreliosis and human granulocytic ehrlichiosis in 2005-2010].",
		"authors": [
			{
				"name": "P Balátová",
				"affiliation": "Národní referencní laborator pro lymeskou borreliózu, Státní zdravotní ústav, Praha. Balatova.Pavla@szu.cz"
			},
			"Z Kurzová",
			"D Hulínská"
		],
		"source": "Epidemiologie, mikrobiologie, imunologie : casopis Spolecnosti pro epidemiologii a mikrobiologii Ceske lekarske spolecnosti J.E. Purkyne",
		"year": 2011,
		"volume": 60,
		"issue": 2,
		"startpage": 74,
		"endpage": 76,
		"issn": "1210-7913",
		"cites": 0,
		"ecc": 0,
		"rank": 22,
		"use": true,
		"abstract": "The subject of this study is serological screening of blood and CSF (cerebrospinal fluid) samples for the presence of borrelial and ehrlichial antibodies. A total of 165 patients suspected to be at risk of Lyme disease were tested. Indirect immunofluorescence and enzyme immunoassay were used as diagnostic methods. Ehrlichial antibodies were detected in 36 (21.8%) patients. Borrelial antibodies were found in 70 samples (42.4%). The widening range of tick-borne diseases brings about the need for more data on these zoonoses."
	},
	{
		"type": "English Abstract",
		"title": "[Insect-borne diseases and insect bites in Finland].",
		"authors": [
			{
				"name": "Mikko Seppänen",
				"affiliation": "HUS/HYKS, medisiininen tulosyksikkö, infektiosairauksien klinikka, HUS."
			}
		],
		"source": "Duodecim; laaketieteellinen aikakauskirja",
		"year": 2011,
		"volume": 127,
		"issue": 13,
		"startpage": 1393,
		"endpage": 1400,
		"issn": "0012-7183",
		"cites": 0,
		"ecc": 0,
		"rank": 23,
		"use": true,
		"abstract": "Clinically significant endemic, arthropod-borne infectious diseases in Finland include Lyme disease, tick-borne encephalitis, tularemia and Karelian fever. The diagnosis of early borreliosis or tularemia is clinical and the treatment is initiated already before the results of eventual blood tests. The diagnosis of late stage borreliosis, tick-borne encephalitis or Karelian fever is confirmed mainly with serologic tests. The clinical significance of endemic anaplasmosis, Rickettsia helvetica, Inkoo and Uukuniemi viruses as well as anthropod-borne bunyaviruses and bartonelloses is either minor or remains open."
	},
	{
		"type": "Journal Article",
		"title": "Low-density microarrays for the detection of Borrelia burgdorferi s.s. (the Lyme disease spirochete) in nymphal Ixodes scapularis.",
		"authors": [
			{
				"name": "Julie A Houck",
				"affiliation": "Department of Chemistry and Biochemistry, UCB 215, University of Colorado, Boulder, CO 80309, USA."
			},
			"Andrias Hojgaard",
			"Joseph Piesman",
			"Robert D Kuchta"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2011,
		"volume": 2,
		"issue": 1,
		"startpage": 27,
		"endpage": 36,
		"doi": "10.1016/j.ttbdis.2010.10.002",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 24,
		"use": true,
		"abstract": "Lyme disease is the most common tick-borne disease in Europe and North America. In the hyperendemic Lyme disease regions of the eastern United States, nymphal Ixodes scapularis are the principal ticks transmitting the Lyme disease spirochete, Borrelia burgdorferi sensu stricto (s.s.). Approximately 25% of questing nymphs in endemic regions are infected with spirochetes. High throughput-sensitive and specific methods for testing nymphal I. scapularis for infection with B. burgdorferi are clearly needed. In the current study, we evaluated whether low-density microarrays could be adapted for the rapid and accurate detection and characterization of spirochetes in nymphal I. scapularis. Three different microarray platforms were developed and tested for the detection of spirochetes in ticks. They could both detect and differentiate different Borrelia genospecies, in one case detecting as few as a single copy of Borrelia DNA."
	},
	{
		"type": "Journal Article",
		"title": "Evaluation of in-vitro antibiotic susceptibility of different morphological forms of Borrelia burgdorferi.",
		"authors": [
			{
				"name": "Eva Sapi",
				"affiliation": "Lyme Disease Research Group, Department of Biology and Environmental Sciences, University of New Haven, New Haven, CT, USA;"
			},
			"Navroop Kaur",
			"Samuel Anyanwu",
			"David F Luecke",
			"Akshita Datar",
			"Seema Patel",
			"Michael Rossi",
			"Raphael B Stricker"
		],
		"source": "Infection and drug resistance",
		"year": 2011,
		"volume": 4,
		"startpage": 97,
		"endpage": 113,
		"doi": "10.2147/IDR.S19201",
		"issn": "1178-6973",
		"cites": 0,
		"ecc": 0,
		"rank": 25,
		"use": true,
		"abstract": "Lyme disease is a tick-borne illness caused by the spirochete Borrelia burgdorferi. Although antibiotic therapy is usually effective early in the disease, relapse may occur when administration of antibiotics is discontinued. Studies have suggested that resistance and recurrence of Lyme disease might be due to formation of different morphological forms of B. burgdorferi, namely round bodies (cysts) and biofilm-like colonies. Better understanding of the effect of antibiotics on all morphological forms of B. burgdorferi is therefore crucial to provide effective therapy for Lyme disease. Three morphological forms of B. burgdorferi (spirochetes, round bodies, and biofilm-like colonies) were generated using novel culture methods. Minimum inhibitory concentration and minimum bactericidal concentration of five antimicrobial agents (doxycycline, amoxicillin, tigecycline, metronidazole, and tinidazole) against spirochetal forms of B. burgdorferi were evaluated using the standard published microdilution technique. The susceptibility of spirochetal and round body forms to the antibiotics was then tested using fluorescent microscopy (BacLight™ viability staining) and dark field microscopy (direct cell counting), and these results were compared with the microdilution technique. Qualitative and quantitative effects of the antibiotics against biofilm-like colonies were assessed using fluorescent microscopy and dark field microscopy, respectively. Doxycycline reduced spirochetal structures ∼90% but increased the number of round body forms about twofold. Amoxicillin reduced spirochetal forms by ∼85%-90% and round body forms by ∼68%, while treatment with metronidazole led to reduction of spirochetal structures by ∼90% and round body forms by ∼80%. Tigecycline and tinidazole treatment reduced both spirochetal and round body forms by ∼80%-90%. When quantitative effects on biofilm-like colonies were evaluated, the five antibiotics reduced formation of these colonies by only 30%-55%. In terms of qualitative effects, only tinidazole reduced viable organisms by ∼90%. Following treatment with the other antibiotics, viable organisms were detected in 70%-85% of the biofilm-like colonies. Antibiotics have varying effects on the different morphological forms of B. burgdorferi. Persistence of viable organisms in round body forms and biofilm-like colonies may explain treatment failure and persistent symptoms following antibiotic therapy of Lyme disease."
	},
	{
		"type": "Journal Article",
		"title": "Tick removal.",
		"authors": [
			{
				"name": "S Roupakias",
				"affiliation": "stylroup@in.gr"
			},
			"P Mitsakou",
			"A Al Nimer"
		],
		"source": "Journal of preventive medicine and hygiene",
		"year": 2011,
		"volume": 52,
		"issue": 1,
		"startpage": 40,
		"endpage": 44,
		"issn": "1121-2233",
		"cites": 0,
		"ecc": 0,
		"rank": 26,
		"use": true,
		"abstract": "Ticks are blood feeding external parasites which can cause local and systemic complications to human body. A lot of tick-borne human diseases include Lyme disease and virus encephalitis, can be transmitted by a tick bite. Also secondary bacterial skin infection, reactive manifestations against tick allergens, and granuloma's formation can be occurred. Tick paralysis is a relatively rare complication but it can be fatal. Except the general rules for tick bite prevention, any tick found should be immediately and completely removed alive. Furthermore, the tick removal technique should not allow or provoke the escape of infective body fluids through the tick into the wound site, and disclose any local complication. Many methods of tick removal (a lot of them are unsatisfactory and/or dangerous) have been reported in the literature, but there is very limited experimental evidence to support these methods. No technique will remove completely every tick. So, there is not an appropriate and absolutely effective and/or safe tick removal technique. Regardless of the used tick removal technique, clinicians should be aware of the clinical signs of tick-transmitted diseases, the public should be informed about the risks and the prevention of tick borne diseases, and persons who have undergone tick removal should be monitored up to 30 days for signs and symptoms."
	},
	{
		"type": "Journal Article",
		"title": "Borrelia burgdorferi sensu lato bacteremia in Slovenian children with solitary and multiple erythema migrans.",
		"authors": [
			{
				"name": "Maja Arnež",
				"affiliation": "Department of Infectious Diseases, University Medical Center Ljubljana, Ljubljana, Slovenia. maja.arnez@kclj.si"
			},
			"Eva Ružić-Sabljić"
		],
		"source": "The Pediatric infectious disease journal",
		"year": 2011,
		"volume": 30,
		"issue": 11,
		"startpage": 988,
		"endpage": 990,
		"doi": "10.1097/INF.0b013e318225b8c3",
		"issn": "1532-0987",
		"cites": 0,
		"ecc": 0,
		"rank": 27,
		"use": true,
		"abstract": "To establish the frequency and characteristics of Borrelia burgdorferi sensu lato bacteremia in Slovenian children with solitary and multiple erythema migrans, 1164 patients were included in this prospective study. Bacteremia was established in 11.4% of all patients, 15.8% of patients with multiple erythema migrans, and in 7.6% of patients with solitary erythema migrans. Bacteremia can be detected in children, with untreated erythema migrans, up to 39 days after the onset of skin rash."
	},
	{
		"type": "Journal Article",
		"title": "Molecular diagnosis of infections and resistance in veterinary and human parasites.",
		"authors": [
			{
				"name": "Peter W Hunt",
				"affiliation": "F.D. McMaster Laboratory, CSIRO Livestock Industries, New England Highway, Locked Mail Bag 1, Armidale, NSW 2350, Australia. Peter.Hunt@csiro.au"
			}
		],
		"source": "Veterinary parasitology",
		"year": 2011,
		"volume": 180,
		"issue": 1,
		"startpage": 12,
		"endpage": 46,
		"doi": "10.1016/j.vetpar.2011.05.027",
		"issn": "1873-2550",
		"cites": 0,
		"ecc": 0,
		"rank": 28,
		"use": true,
		"abstract": "Since 1977, >2000 research papers described attempts to detect, identify and/or quantify parasites, or disease organisms carried by ecto-parasites, using DNA-based tests and 148 reviews of the topic were published. Despite this, only a few DNA-based tests for parasitic diseases are routinely available, and most of these are optional tests used occasionally in disease diagnosis. Malaria, trypanosomiasis, toxoplasmosis, leishmaniasis and cryptosporidiosis diagnosis may be assisted by DNA-based testing in some countries, but there are very few cases where the detection of veterinary parasites is assisted by DNA-based tests. The diagnoses of some bacterial (e.g. lyme disease) and viral diseases (e.g. tick borne encephalitis) which are transmitted by ecto-parasites more commonly use DNA-based tests, and research developing tests for these species makes up almost 20% of the literature. Other important uses of DNA-based tests are for epidemiological and risk assessment, quality control for food and water, forensic diagnosis and in parasite biology research. Some DNA-based tests for water-borne parasites, including Cryptosporidium and Giardia, are used in routine checks of water treatment, but forensic and food-testing applications have not been adopted in routine practice. Biological research, including epidemiological research, makes the widest use of DNA-based diagnostics, delivering enhanced understanding of parasites and guidelines for managing parasitic diseases. Despite the limited uptake of DNA-based tests to date, there is little doubt that they offer great potential to not only detect, identify and quantify parasites, but also to provide further information important for the implementation of parasite control strategies. For example, variant sequences within species of parasites and other organisms can be differentiated by tests in a manner similar to genetic testing in medicine or livestock breeding. If an association between DNA sequence and phenotype has been demonstrated, then qualities such as drug resistance, strain divergence, virulence, and origin of isolates could be inferred by DNA-based tests. No such tests are in clinical or commercial use in parasitology and few tests are available for other organisms. Why have DNA-based tests not had a bigger impact in veterinary and human medicine? To explore this question, technological, biological, economic and sociological factors must be considered. Additionally, a realistic expectation of research progress is needed. DNA-based tests could enhance parasite management in many ways, but patience, persistence and dedication will be needed to achieve this goal."
	},
	{
		"type": "Case Reports",
		"title": "[Ocular Lyme disease occurring during childhood: five case reports].",
		"authors": [
			{
				"name": "A Sauer",
				"affiliation": "Service d'Ophtalmologie, Nouvel Hôpital Civil, CHU de Strasbourg, BP 426, 67091 Strasbourg cedex, France. arnaud.sauer@chru-strasbourg.fr"
			},
			"Y Hansmann",
			"B Jaulhac",
			"T Bourcier",
			"C Speeg-Schatz"
		],
		"source": "Journal francais d'ophtalmologie",
		"year": 2012,
		"volume": 35,
		"issue": 1,
		"startpage": 17,
		"endpage": 22,
		"doi": "10.1016/j.jfo.2011.03.015",
		"issn": "1773-0597",
		"cites": 0,
		"ecc": 0,
		"rank": 29,
		"use": true,
		"abstract": "Lyme borreliosis (LB) is the most common human tick-borne disease in the Northern hemisphere. The various ophthalmologic manifestations of Lyme borreliosis (LB) during childhood are discussed in this paper. Six children with LB-associated ocular manifestations were treated between 2000 and 2010 in the ophthalmology department of Strasbourg University Hospital (an endemic area). Medical history, ocular and systemic clinical findings, determinations of antibodies related to Borrelia, as well as exclusion of other causes were the diagnosis criteria. Two cases of uveitis, two cases of abducens palsies, one case of optical neuropathy, and one case of orbital myositis associated with LB were diagnosed. Systemic findings, such as arthritis, rash, or erythema migrans were mentioned in all cases. Two children also complained of severe knee arthritis. Determination of antibodies was positive in all patients. They were all treated with antibiotics adjusted to individual circumstances and some of them (two cases of uveitis and one of optic neuropathy) also had anti-inflammatory treatment. Resolution of ocular signs, with no relapse, was observed in all patients within two to 12 weeks. For any unexplained ocular symptom, even in children, LB should be taken into account, especially in endemic areas. Such patients should undergo serological testing. If the clinical presentation is suggestive of LB, a course of oral antibiotics should be used. All in all, permanent defects are extremely rare during the childhood period, even following long-term manifestation at an early age."
	},
	{
		"type": "Journal Article",
		"title": "Lyme disease: the next decade.",
		"authors": [
			{
				"name": "Raphael B Stricker",
				"affiliation": "International Lyme and Associated Diseases Society, Bethesda, MD, USA."
			},
			"Lorraine Johnson"
		],
		"source": "Infection and drug resistance",
		"year": 2011,
		"volume": 4,
		"startpage": 1,
		"endpage": 9,
		"doi": "10.2147/IDR.S15653",
		"issn": "1178-6973",
		"cites": 0,
		"ecc": 0,
		"rank": 30,
		"use": true,
		"abstract": "Although Lyme disease remains a controversial illness, recent events have created an unprecedented opportunity to make progress against this serious tick-borne infection. Evidence presented during the legally mandated review of the restrictive Lyme guidelines of the Infectious Diseases Society of America (IDSA) has confirmed the potential for persistent infection with the Lyme spirochete, Borrelia burgdorferi, as well as the complicating role of tick-borne coinfections such as Babesia, Anaplasma, Ehrlichia, and Bartonella species associated with failure of short-course antibiotic therapy. Furthermore, renewed interest in the role of cell wall-deficient (CWD) forms in chronic bacterial infection and progress in understanding the molecular mechanisms of biofilms has focused attention on these processes in chronic Lyme disease. Recognition of the importance of CWD forms and biofilms in persistent B. burgdorferi infection should stimulate pharmaceutical research into new antimicrobial agents that target these mechanisms of chronic infection with the Lyme spirochete. Concurrent clinical implementation of proteomic screening offers a chance to correct significant deficiencies in Lyme testing. Advances in these areas have the potential to revolutionize the diagnosis and treatment of Lyme disease in the coming decade."
	},
	{
		"type": "Journal Article",
		"title": "The ecology of tick-transmitted infections in the redwood chipmunk (Tamias ochrogenys).",
		"authors": [
			{
				"name": "Janet E Foley",
				"affiliation": "University of California, Davis School of Veterinary Medicine, Department of Medicine and Epidemiology, Davis, CA 95616, USA. jefoley@ucdavis.edu"
			},
			"Nathan C Nieto"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2011,
		"volume": 2,
		"issue": 2,
		"startpage": 88,
		"endpage": 93,
		"doi": "10.1016/j.ttbdis.2010.11.003",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 31,
		"use": true,
		"abstract": "The redwood chipmunk contributes to the maintenance of tick-borne diseases in northern California. The range of redwood chipmunks overlaps that of western black-legged ticks and tick-borne disease, including granulocytic anaplasmosis and Lyme borreliosis. Chipmunks have high Anaplasma phagocytophilum PCR- and seroprevalence, are infested with a diversity of Ixodes spp. ticks, and are reservoir competent for Borrelia burgdorferi. We hypothesized that chipmunks could maintain tick-borne disease on the forest floor while also potentially bridging infection to arboreal sciurids as well. We used radio-telemetry to evaluate chipmunk movement and use of trees, characterized burrows, described prevalence of tick-borne disease, and identified ticks on these chipmunks. A total of 192 chipmunks from Hendy Woods, Mendocino County, California, USA, was evaluated between November 2005 and April 2009. The mean density was 2.26-5.8 chipmunks/ha. The longest detected life span was 3 years. Female weights ranged from 80-120 g and males from 80-180 g. The A. phagocytophilum and Borrelia spp. seroprevalence was 21.4% and 24.7%, respectively, and PCR prevalence for these pathogens was 10.6% and 0%, respectively. Ixodes spp. ticks included I. angustus, I. ochotonae, I. pacificus, and I. spinipalpis. The mean infestation level was 0.92 ticks/chipmunk. Based on telemetry of 11 chipmunks, the greatest distance traveled ranged from 0.14-0.63 km for females and 0.1-1.26 km for males. Areas occupied by chipmunks ranged from 0.005-0.24 km(2) for females and 0.006-0.73 km(2) for males. On 3 occasions, chipmunks were found in trees. Burrows were identified under a moss-covered redwood log, deep under a live redwood tree, under a Douglas fir log, in a clump of huckleberry, in a root collection from an overturned Douglas fir tree, and in a cluster of exposed huckleberry roots. The biology of the redwood chipmunk has multiple features that allow it to be an important reservoir host for tick-borne disease in northwestern California."
	},
	{
		"type": "Journal Article",
		"title": "Lymphoadenopathy during lyme borreliosis is caused by spirochete migration-induced specific B cell activation.",
		"authors": [
			{
				"name": "Stefan S Tunev",
				"affiliation": "Center for Comparative Medicine, University of California Davis, Davis, California, United States of America."
			},
			"Christine J Hastey",
			"Emir Hodzic",
			"Sunlian Feng",
			"Stephen W Barthold",
			"Nicole Baumgarth"
		],
		"source": "PLoS pathogens",
		"year": 2011,
		"volume": 7,
		"issue": 5,
		"doi": "10.1371/journal.ppat.1002066",
		"issn": "1553-7374",
		"cites": 0,
		"ecc": 0,
		"rank": 32,
		"use": true,
		"abstract": "Lymphadenopathy is a hallmark of acute infection with Borrelia burgdorferi, a tick-borne spirochete and causative agent of Lyme borreliosis, but the underlying causes and the functional consequences of this lymph node enlargement have not been revealed. The present study demonstrates that extracellular, live spirochetes accumulate in the cortical areas of lymph nodes following infection of mice with either host-adapted, or tick-borne B. burgdorferi and that they, but not inactivated spirochetes, drive the lymphadenopathy. The ensuing lymph node response is characterized by strong, rapid extrafollicular B cell proliferation and differentiation to plasma cells, as assessed by immunohistochemistry, flow cytometry and ELISPOT analysis, while germinal center reactions were not consistently observed. The extrafollicular nature of this B cell response and its strongly IgM-skewed isotype profile bear the hallmarks of a T-independent response. The induced B cell response does appear, however, to be largely antigen-specific. Use of a cocktail of recombinant, in vivo-expressed B. burgdorferi-antigens revealed the robust induction of borrelia-specific antibody-secreting cells by ELISPOT. Furthermore, nearly a quarter of hybridomas generated from regional lymph nodes during acute infection showed reactivity against a small number of recombinant Borrelia-antigens. Finally, neither the quality nor the magnitude of the B cell responses was altered in mice lacking the Toll-like receptor adaptor molecule MyD88. Together, these findings suggest a novel evasion strategy for B. burgdorferi: subversion of the quality of a strongly induced, potentially protective borrelia-specific antibody response via B. burdorferi's accumulation in lymph nodes."
	},
	{
		"type": "Journal Article",
		"title": "Acylated cholesteryl galactosides are ubiquitous glycolipid antigens among Borrelia burgdorferi sensu lato.",
		"authors": [
			{
				"name": "Gunthard Stübs",
				"affiliation": "Institute of Microbiology and Hygiene, Charité - Universitätsmedizin Berlin, Berlin."
			},
			"Volker Fingerle",
			"Ulrich Zähringer",
			"Ralf R Schumann",
			"Jörg Rademann",
			"Nicolas W J Schröder"
		],
		"source": "FEMS immunology and medical microbiology",
		"year": 2011,
		"volume": 63,
		"issue": 1,
		"startpage": 140,
		"endpage": 143,
		"doi": "10.1111/j.1574-695X.2011.00827.x",
		"issn": "1574-695X",
		"cites": 0,
		"ecc": 0,
		"rank": 33,
		"use": true,
		"abstract": "Lyme disease (LD) is the most common tick-borne disease in the Northern hemisphere. It is caused by Borrelia burgdorferi sensu lato, in particular, B. burgdorferi sensu stricto, Borrelia garinii, and Borrelia afzelii. However, other genospecies have been implicated as causative factors of LD as well. Borrelia burgdorferi exhibits numerous immunogenic lipoproteins, but due to strong heterogeneity, the use of these proteins for serodiagnosis and vaccination is hampered. We and others have identified acylated cholesteryl galactosides (ACGal) as a novel glycolipid present in B. burgdorferi sensu stricto, B. afzelii, and B. garinii. ACGal is a strong antigen and the majority of patients display anti-ACGal antibodies in the chronic stages of LD. However, it is unknown whether ACGal is present in other presumably pathogenic B. burgdorferi genospecies. Therefore, we performed an analysis of the total lipid extracts of a wide spectrum of genospecies of B. burgdorferi sensu lato using thin-layer chromatography as well as Western blot and dot-blot assays. We show that ACGal is present in substantial quantities in all B. burgdorferi genospecies tested. Therefore, this molecule might improve the serological detection of rarely pathogenic genospecies, and may be used as a protective vaccine regardless of the prevailing genospecies."
	},
	{
		"type": "Journal Article",
		"title": "Frameworks for risk communication and disease management: the case of Lyme disease and countryside users.",
		"authors": [
			{
				"name": "Christopher P Quine",
				"affiliation": "Forest Research, Centre for Human and Ecological Sciences, Northern Research Station, Roslin, Midlothian EH25 9SY, UK. chris.quine@forestry.gsi.gov.uk"
			},
			"Julie Barnett",
			"Andrew D M Dobson",
			"Afrodita Marcu",
			"Mariella Marzano",
			"Darren Moseley",
			"Liz O'Brien",
			"Sarah E Randolph",
			"Jennifer L Taylor",
			"David Uzzell"
		],
		"source": "Philosophical transactions of the Royal Society of London. Series B, Biological sciences",
		"year": 2011,
		"volume": 366,
		"issue": 1573,
		"startpage": 2010,
		"endpage": 2022,
		"doi": "10.1098/rstb.2010.0397",
		"issn": "1471-2970",
		"cites": 0,
		"ecc": 0,
		"rank": 34,
		"use": true,
		"abstract": "Management of zoonotic disease is necessary if countryside users are to gain benefit rather than suffer harm from their activities, and to avoid disproportionate reaction to novel threats. We introduce a conceptual framework based on the pressure-state-response model with five broad responses to disease incidence. Influencing public behaviour is one response and requires risk communication based on an integration of knowledge about the disease with an understanding of how publics respond to precautionary advice. A second framework emphasizes how risk communication involves more than information provision and should address dimensions including points-of-intervention over time, place and audience. The frameworks are developed by reference to tick-borne Lyme borreliosis (also known as Lyme disease), for which informed precautionary behaviour is particularly relevant. Interventions to influence behaviour can be directed by knowledge of spatial and temporal variation of tick abundance, what constitutes risky behaviour, how people respond to information of varying content, and an understanding of the social practices related to countryside use. The frameworks clarify the response options and help identify who is responsible for risk communication. These aspects are not consistently understood, and may result in an underestimation of the role of land-based organizations in facilitating appropriate precautionary behaviour."
	},
	{
		"type": "English Abstract",
		"title": "[Tick-borne diseases in the Republic of Croatia].",
		"authors": [
			{
				"name": "Rosanda Mulić",
				"affiliation": "Katedra za javno zdravstvo, Medicinski fakultet u Splitu, Soltanska 2, 21000 Split. rosanda.mulic1@st.htnet.hr"
			},
			"Bartol Petković",
			"Zorana Klismanić",
			"Iris Jeroncić"
		],
		"source": "Lijecnicki vjesnik",
		"year": 2011,
		"volume": 133,
		"issue": 3,
		"startpage": 89,
		"endpage": 95,
		"issn": "0024-3477",
		"cites": 0,
		"ecc": 0,
		"rank": 35,
		"use": true,
		"abstract": "This study analyses occurence, trendline, occurence by months and geographical distribution of tick-transmitted diseases: Lyme borreliosis, Tick-borne meningoencephalitis (TBM) and Mediterranean spotted fever in the Republic of Croatia in the period between 1999 and 2008. The vector for Lyme borreliosis and tick-borne meningoencephalitis is Ixodes ricinus, while Mediterranean spotted fever is transmitted by the Rhipicephalus sanguineus. Lyme disease is endemic in entire continental Croatia and Croatian littoral. Tick-borne meningoencephalitis is endemic in northern Croatia. Mediterranean spotted fever occurs only in Dalmatian counties and the average annual incidence rate increases from north to south of Dalmatia. All three diseases show extremely seasonal characteristics, which is conditioned by the biological cycle of ticks as their activity peaks in summer and spring. In terms of vaccines against the above diseases, the only one available in Croatia is the TBM vaccine and it is applied according to epidemiological indications. In preventing Lyme disease some authors have recommended a single 200-mg dose of doxycycline taken within 72 hours of being bitten by an infected tick."
	},
	{
		"type": "Journal Article",
		"title": "[Tick-borne infections].",
		"authors": [
			{
				"name": "G Dobler",
				"affiliation": "Institut für Mikrobiologie der Bundeswehr, Abteilung für Virologie und Rickettsiologie, München, Germany. gerharddobler@bundeswehr.org"
			},
			"S Rieg"
		],
		"source": "Deutsche medizinische Wochenschrift (1946)",
		"year": 2011,
		"volume": 136,
		"issue": 22,
		"startpage": 1175,
		"endpage": 1179,
		"doi": "10.1055/s-0031-1280534",
		"issn": "1439-4413",
		"cites": 0,
		"ecc": 0,
		"rank": 36,
		"use": true
	},
	{
		"type": "Journal Article",
		"title": "Lyme borreliosis--analysis of the trends in Slovakia, 1999-2008.",
		"authors": [
			{
				"name": "Viera Svihrova",
				"affiliation": "Jessenius Faculty of Medicine, Comenius University, Martin, Slovakia e-mail: svihrova@jfmed.uniba.sk"
			},
			"Henrieta Hudeckova",
			"Milos Jesenak",
			"Katarina Schwarzova",
			"Zina Kostanova",
			"Ivan Ciznar"
		],
		"source": "Folia microbiologica",
		"year": 2011,
		"volume": 56,
		"issue": 3,
		"startpage": 270,
		"endpage": 275,
		"doi": "10.1007/s12223-011-0036-y",
		"issn": "1874-9356",
		"cites": 0,
		"ecc": 0,
		"rank": 37,
		"use": true,
		"abstract": "Lyme borreliosis (LB) presents as one of the most frequent tick-borne diseases in Europe with more than 85,000 reported cases every year. The transport of this disease on humans is by tick species of the genus Ixodes. In our work, we aimed to perform a retrospective analysis of the incidence and seasonality of Lyme borreliosis during the period 1999-2008 in Slovakia. For our analysis, we used all the relevant data about the patients with Lyme borreliosis reported in the Epidemiological Informative System of Communicable Diseases in Slovakia during the decade of 1999-2008. During the observed period, there were 7,349 reported cases of LB in Slovakia. Whereas the incidence of early localized infection did not change during the observed period, there was a significant increase in the incidence of early disseminated infection and late persistent infection of LB. Seventy per cent of all patients was infected by tick bite. LB was more frequently reported in females than in males (56.1% vs. 43.9%; p < 0.05), and the most involved age group was the productive age (15-64 years). The incidence of disseminated infection and persistent infection was rising with increasing age. Regarding the seasonality of LB, we found the highest incidence during the summer months. Comparing the situation of LB in 1999 and 2008, significant increase in the number of reported cases was in April and June and from September to November (p < 0.05). Our epidemiological analysis confirmed that Lyme borreliosis requires increased attention due to its increasing incidence."
	},
	{
		"type": "Case Reports",
		"title": "[Cutaneous manifestations of the late stage of Lyme's disease].",
		"authors": [
			"A A Nafeev",
			"I B Vinogradova",
			"L V Tishina",
			"R K Ladanova"
		],
		"source": "Klinicheskaia meditsina",
		"year": 2011,
		"volume": 89,
		"issue": 2,
		"startpage": 59,
		"endpage": 60,
		"issn": "0023-2149",
		"cites": 0,
		"ecc": 0,
		"rank": 38,
		"use": true,
		"abstract": "A case of Ixodes tick-borne borreliosis is described characterized by a rare form of skin lesion (panniculitis) that made difficult definitive diagnosis."
	},
	{
		"type": "Journal Article",
		"title": "Investigating the persistence of tick-borne pathogens via the R₀ model.",
		"authors": [
			{
				"name": "A Harrison",
				"affiliation": "School of Biological Sciences, Queen's University Belfast, MBC, 97 Lisburn Road, Belfast BT9 7BL, UK."
			},
			{
				"name": "W I Montgomery",
				"affiliation": "School of Biological Sciences, Queen's University Belfast, MBC, 97 Lisburn Road, Belfast BT9 7BL, UK."
			},
			{
				"name": "K J Bown",
				"affiliation": "Department of Veterinary Pathology, University of Liverpool, Leahurst Campus, Chester High Road, Neston CH64 7TE, UK."
			}
		],
		"source": "Parasitology",
		"year": 2011,
		"volume": 138,
		"issue": 7,
		"startpage": 896,
		"endpage": 905,
		"doi": "10.1017/S0031182011000400",
		"issn": "1469-8161",
		"cites": 0,
		"ecc": 0,
		"rank": 39,
		"use": true,
		"abstract": "In the epidemiology of infectious diseases, the basic reproduction number, R0, has a number of important applications, most notably it can be used to predict whether a pathogen is likely to become established, or persist, in a given area. We used the R0 model to investigate the persistence of 3 tick-borne pathogens; Babesia microti, Anaplasma phagocytophilum and Borrelia burgdorferi sensu lato in an Apodemus sylvaticus-Ixodes ricinus system. The persistence of these pathogens was also determined empirically by screening questing ticks and wood mice by PCR. All 3 pathogens behaved differently in response to changes in the proportion of transmission hosts on which I. ricinus fed, the efficiency of transmission between the host and ticks and the abundance of larval and nymphal ticks found on small mammals. Empirical data supported theoretical predictions of the R0 model. The transmission pathway employed and the duration of systemic infection were also identified as important factors responsible for establishment or persistence of tick-borne pathogens in a given tick-host system. The current study demonstrates how the R0 model can be put to practical use to investigate factors affecting tick-borne pathogen persistence, which has important implications for animal and human health worldwide."
	},
	{
		"type": "Journal Article",
		"title": "Occurrence of soil- and tick-borne fungi and related virulence tests for pathogenicity to Ixodes scapularis (Acari: Ixodidae).",
		"authors": [
			{
				"name": "Pamela J Greengarten",
				"affiliation": "Fordham University, Louis Calder Center and Department of Biological Sciences, Armonk, NY 10504, USA."
			},
			"Amy R Tuininga",
			"Shannon U Morath",
			"Richard C Falco",
			"Herby Norelus",
			"Thomas J Daniels"
		],
		"source": "Journal of medical entomology",
		"year": 2011,
		"volume": 48,
		"issue": 2,
		"startpage": 337,
		"endpage": 344,
		"doi": "10.1603/me09116",
		"issn": "0022-2585",
		"cites": 0,
		"ecc": 0,
		"rank": 40,
		"use": true,
		"abstract": "Ixodes scapularis Say, the blacklegged tick, vectors Borrelia burgdorferi Johnson et al. 1984, the bacterium that causes Lyme disease, the most important vector-borne disease in the United States. Efforts to reduce I. scapularis populations are shifting toward the development of biological control methods. Currently, only a few entomopathogenic fungal species are considered virulent to ticks. We hypothesized that these species may not represent the most abundant local taxa that would be pathogenic to ticks in situ. To identify potential entomopathogenic fungi at a study site in Westchester County, New York, we sampled soils and ticks, extracted and amplified the internal transcribed spacer region of nuclear ribosomal DNA (nrDNA), and compared sequences with those in GenBank. Over three sampling periods from June 2007 to May 2008, 70 fungal taxa were isolated and identified from soils (48 taxa) and ticks (27 taxa; 5 taxa were found both in soil and on ticks) collected in this study, encompassing species in 25 different genera. In laboratory bioassays, 15 fungal taxa were found to be significantly virulent, although none of these were previously considered common pathogens of I. scapularis. Two species, Hypocrea lixii Patouillard 1891 and Penicillium soppii K. M. Zalessky 1927, were tested in field trials by spraying suspensions on forested plots. Mean tick mortality was 71% after treatment with H. lixii, 58% after treatment with P. soppii, and 32% in the control plots. The complete diversity of entomopathogenic fungal species at this site is yet to be defined, but, in general, such fungi appear to be more common in forest habitats where I. scapularis resides than previously thought. Examination of intact fungal communities can provide information that serves as the foundation for site-specific biocontrol programs."
	},
	{
		"type": "Journal Article",
		"title": "Neurologic manifestations of lyme disease.",
		"authors": [
			{
				"name": "John J Halperin",
				"affiliation": "Department of Neurosciences, Overlook Hospital & Atlantic Health, 99 Beauvoir Avenue, Summit, NJ 07902, USA, john.halperin@atlantichealth.org."
			}
		],
		"source": "Current infectious disease reports",
		"year": 2011,
		"volume": 13,
		"issue": 4,
		"startpage": 360,
		"endpage": 366,
		"doi": "10.1007/s11908-011-0184-x",
		"issn": "1534-3146",
		"cites": 0,
		"ecc": 0,
		"rank": 41,
		"use": true,
		"abstract": "Borrelia burgdorferi infection, the tick-borne spirochetosis known as Lyme disease or Lyme borreliosis, involves the nervous system (neuroborreliosis) in 10% to 15% of patients. Common manifestations include lymphocytic meningitis, cranial neuritis, mononeuropathy multiplex, and painful radiculoneuritis. Rare patients develop inflammation in the brain or spinal cord. Regardless of the form of involvement, neuroborreliosis can be microbiologically cured in virtually all patients using standard 2- to 4-week antimicrobial regimens. Oral regimens appear to be as effective as parenteral ones in most instances. Although patients ill with Lyme disease may have concomitant cognitive or memory difficulty, these symptoms are not specific to neuroborreliosis and, when present in isolation, should not be viewed as suggestive of this diagnosis. When present as part of Lyme disease, they do not require additional or different treatment."
	},
	{
		"type": "Journal Article",
		"title": "Reservoir competence of various rodents for the lyme disease Spirochete Borrelia spielmanii.",
		"authors": [
			{
				"name": "Dania Richter",
				"affiliation": "Abteilung Parasitologie, Institut für Pathologie, Charité Universitätsmedizin Berlin, Malteserstraße 74-100, 12249 Berlin, Germany. drichter@charite.de"
			},
			"Daniela B Schlee",
			"Franz-Rainer Matuschka"
		],
		"source": "Applied and environmental microbiology",
		"year": 2011,
		"volume": 77,
		"issue": 11,
		"startpage": 3565,
		"endpage": 3570,
		"doi": "10.1128/AEM.00022-11",
		"issn": "1098-5336",
		"cites": 0,
		"ecc": 0,
		"rank": 42,
		"use": true,
		"abstract": "To determine whether the pathogenic Lyme disease spirochete Borrelia spielmanii is adapted exclusively to garden dormice, we compared the reservoir competence of various rodent species for this spirochete, including sympatric and peridomestic rodents. The different kinds of rodents varied in their attractiveness to nymphal ticks and their level of susceptibility to tick-borne B. spielmanii infection, but only the edible dormouse appeared to be refractory. Although hazel dormice and Norway rats became infectious to ticks somewhat later than did garden dormice, they remained infectious for a longer period of time. During the course of a tick season, garden and hazel dormice contributed theoretically more than twice as many B. spielmanii-infected ticks than the somewhat less susceptible Norway rats and wood or yellow-necked mice. Hazel dormice appeared to be extraordinarily competent as reservoir hosts for B. spielmanii. Because peridomestic rodents proved to be reservoir competent, urban foci of transmission of B. spielmanii may affect the health of townspeople."
	},
	{
		"type": "Journal Article",
		"title": "Pilot study assessing the effectiveness of long-lasting permethrin-impregnated clothing for the prevention of tick bites.",
		"authors": [
			{
				"name": "Meagan F Vaughn",
				"affiliation": "Department of Epidemiology, Gillings School of Global Public Health, University of North Carolina at Chapel Hill, North Carolina 27599-7435, USA. meagan.vaughn@unc.edu"
			},
			"Steven R Meshnick"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2011,
		"volume": 11,
		"issue": 7,
		"startpage": 869,
		"endpage": 875,
		"doi": "10.1089/vbz.2010.0158",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 43,
		"use": true,
		"abstract": "Tick-borne diseases such as Lyme disease, Rocky Mountain spotted fever, and ehrlichiosis are a significant concern for many thousands of workers who have frequent and unavoidable exposure to tick-infested habitats. Many North Carolina state employees with outdoor occupations report multiple tick bites each year, indicating that existing tick preventive strategies may be underutilized or ineffective. Treatment of clothing with permethrin, a nontoxic chemical with insecticidal, knockdown, and repellent properties, is highly effective against ticks. However, most permethrin products must be reapplied after several washings to maintain insecticidal activity. Recently, a factory-based method for long-lasting permethrin impregnation of clothing has been developed by Insect Shield, Inc., that allows clothing to retain insecticidal activity for over 70 washes. A nonrandomized open label pilot study was conducted to determine the effectiveness of Insect Shield-treated clothing for the prevention of tick bites among 16 outdoor workers from the North Carolina Division of Water Quality under actual field conditions. Participants completed questionnaires at the start of follow-up (March, 2008) and at the end of follow-up (September, 2008), and tick bites and outdoor work hours were reported on weekly tick bite logs for the entire follow-up period. Subjects wearing Insect Shield-treated clothing had a 93% reduction (p < 0.0001) in the total incidence of tick bites compared to subjects using standard tick bite prevention measures. This study provides preliminary evidence that long-lasting permethrin-impregnated clothing may be highly effective against tick bites."
	},
	{
		"type": "Journal Article",
		"title": "Methods for rapid transfer and localization of lyme disease pathogens within the tick gut.",
		"authors": [
			{
				"name": "Toru Kariu",
				"affiliation": "Department of Veterinary Medicine, University of Maryland, USA."
			},
			"Adam S Coleman",
			"John F Anderson",
			"Utpal Pal"
		],
		"source": "Journal of visualized experiments : JoVE",
		"year": 2011,
		"issue": 48,
		"doi": "10.3791/2544",
		"issn": "1940-087X",
		"cites": 0,
		"ecc": 0,
		"rank": 44,
		"use": true,
		"abstract": "Lyme disease is caused by infection with the spirochete pathogen Borrelia burgdorferi, which is maintained in nature by a tick-rodent infection cycle. A tick-borne murine model has been developed to study Lyme disease in the laboratory. While naíve ticks can be infected with B. burgdorferi by feeding them on infected mice, the molting process takes several weeks to months to complete. Therefore, development of more rapid and efficient tick infection techniques, such as a microinjection-based procedure, is an important tool for the study of Lyme disease. The procedure requires only hours to generate infected ticks and allows control over the delivery of equal quantities of spirochetes in a cohort of ticks. This is particularly important as the generation of B. burgdorferi infected ticks by the natural feeding process using mice fails to ensure 100% infection rate and potentially results in variation of pathogen burden amongst fed ticks. Furthermore, microinjection can be used to infect ticks with B. burgdorferi isolates in cases where an attenuated strain is unable to establish infection in mice and thus can not be naturally acquired by ticks. This technique can also be used to deliver a variety of other biological materials into ticks, for example, specific antibodies or double stranded RNA. In this article, we will demonstrate the microinjection of nymphal ticks with in vitro-grown B. burgdorferi. We will also describe a method for localization of Lyme disease pathogens in the tick gut using confocal immunofluorescence microscopy."
	},
	{
		"type": "Journal Article",
		"title": "Small risk of developing symptomatic tick-borne diseases following a tick bite in The Netherlands.",
		"authors": [
			{
				"name": "Ellen Tijsse-Klasen",
				"affiliation": "Laboratory for Zoonoses and Environmental Microbiology, Centre for Infectious Disease Control Netherlands, National Institute for Public Health and Environment (RIVM), Bilthoven, The Netherlands."
			},
			"Jac J Jacobs",
			"Arno Swart",
			"Manoj Fonville",
			"Johan H Reimerink",
			"Afke H Brandenburg",
			"Joke W B van der Giessen",
			"Agnetha Hofhuis",
			"Hein Sprong"
		],
		"source": "Parasites & vectors",
		"year": 2011,
		"volume": 4,
		"startpage": 17,
		"doi": "10.1186/1756-3305-4-17",
		"issn": "1756-3305",
		"cites": 0,
		"ecc": 0,
		"rank": 45,
		"use": true,
		"abstract": "In The Netherlands, the incidence of Lyme borreliosis is on the rise. Besides its causative agent, Borrelia burgdorferi s.l., other potential pathogens like Rickettsia, Babesia and Ehrlichia species are present in Ixodes ricinus ticks. The risk of disease associated with these microorganisms after tick-bites remains, however, largely unclear. A prospective study was performed to investigate how many persons with tick-bites develop localized or systemic symptoms and whether these are associated with tick-borne microorganisms. In total, 297 Ixodes ricinus ticks were collected from 246 study participants who consulted a general practitioner on the island of Ameland for tick bites. Ticks were subjected to PCR to detect DNA of Borrelia burgdorferi s.l., Rickettsia spp., Babesia spp. or Ehrlichia/Anaplasma spp.. Sixteen percent of the collected ticks were positive for Borrelia burgdorferi s.l., 19% for Rickettsia spp., 12% for Ehrlichia/Anaplasma spp. and 10% for Babesia spp.. At least six months after the tick bite, study participants were interviewed on symptoms by means of a standard questionnaire. 14 out of 193 participants (8.3%) reported reddening at the bite site and 6 participants (4.1%) reported systemic symptoms. No association between symptoms and tick-borne microorganisms was found. Attachment duration ≥24 h was positively associated with reddening at the bite site and systemic symptoms. Using logistic regression techniques, reddening was positively correlated with presence of Borrelia afzelii, and having 'any symptoms' was positively associated with attachment duration. The risk of contracting acute Lyme borreliosis, rickettsiosis, babesiosis or ehrlichiosis from a single tick bite was <1% in this study population."
	},
	{
		"type": "Journal Article",
		"title": "Tick-borne illnesses: a CME update.",
		"authors": [
			{
				"name": "Jennifer Graham",
				"affiliation": "Division of Pediatric Emergency Medicine, BC Children's Hospital, Department of Pediatrics, University of British Columbia, Child & Family Research Institute (CFRI), Vancouver, British Columbia, Canada."
			},
			"Katrina Stockley",
			"Ran D Goldman"
		],
		"source": "Pediatric emergency care",
		"year": 2011,
		"volume": 27,
		"issue": 2,
		"startpage": 141,
		"endpage": 147,
		"doi": "10.1097/PEC.0b013e318209f0b3",
		"issn": "1535-1815",
		"cites": 0,
		"ecc": 0,
		"rank": 46,
		"use": true,
		"abstract": "North American tick-borne illnesses are a group of important emerging diseases whose incidence has been increasing for the past decade. Emergency physicians may be the first contact for patients with symptoms of tick-borne illness, thus it is important that these diseases remain on a physicians' differential diagnosis when presented with an appropriate clinical presentation. This CME activity provides an overview of the most common tick-borne illnesses in North America and will help physicians evaluate their clinical presentation, order appropriate diagnostic tests, develop pediatric treatment recommendations, and prepare to include tick-borne illnesses in the differential diagnosis of pediatric patients presenting with multisystem disease."
	},
	{
		"type": "Journal Article",
		"title": "Lyme disease and the orthopaedic implications of lyme arthritis.",
		"authors": [
			{
				"name": "Brian G Smith",
				"affiliation": "Department of Orthopaedics and Rehabilitation, Yale University School of Medicine and School of Public Health, New Haven, CT, USA."
			},
			"Aristides I Cruz",
			"Matthew D Milewski",
			"Eugene D Shapiro"
		],
		"source": "The Journal of the American Academy of Orthopaedic Surgeons",
		"year": 2011,
		"volume": 19,
		"issue": 2,
		"startpage": 91,
		"endpage": 100,
		"doi": "10.5435/00124635-201102000-00004",
		"issn": "1067-151X",
		"cites": 0,
		"ecc": 0,
		"rank": 47,
		"use": true,
		"abstract": "Lyme disease is the most common tick-borne disease in the United States and Europe. Increased awareness of the clinical manifestations of the disease is needed to improve detection and treatment. In the acute and late stages, Lyme disease may be difficult to distinguish from other disease processes. The epidemiology and pathophysiology of Lyme disease are directly related to the Borrelia burgdorferi spirochete and its effects on the integumentary, neurologic, cardiac, and musculoskeletal systems. Lyme arthritis is a common clinical manifestation of Lyme disease and should be considered in the evaluation of patients with monoarticular or pauciarticular joint complaints in a geographic area in which Lyme disease is endemic. Management of Lyme arthritis involves eradication of the spirochete with antibiotics. Generally, the prognosis is excellent. Arthroscopic synovectomy is reserved for refractory cases that do not respond to antibiotics."
	},
	{
		"type": "Journal Article",
		"title": "Evidence of direct cell-cell fusion in Borrelia by cryogenic electron tomography.",
		"authors": [
			{
				"name": "Mikhail Kudryashev",
				"affiliation": "Parasitology, Department of Infectious Diseases, University of Heidelberg Medical School, Im Neuenheimer Feld 324, 69120 Heidelberg, Germany."
			},
			"Marek Cyrklaff",
			"Björn Alex",
			"Leandro Lemgruber",
			"Wolfgang Baumeister",
			"Reinhard Wallich",
			"Friedrich Frischknecht"
		],
		"source": "Cellular microbiology",
		"year": 2011,
		"volume": 13,
		"issue": 5,
		"startpage": 731,
		"endpage": 741,
		"doi": "10.1111/j.1462-5822.2011.01571.x",
		"issn": "1462-5822",
		"cites": 0,
		"ecc": 0,
		"rank": 48,
		"use": true,
		"abstract": "Some Borrelia species are the causative agents of tick-borne Lyme disease responsible for different disabilities depending on species and hosts. Borrelia are highly motile bacterial cells, and light microscopy shows that these spirochetes can associate with each other during movement. Using cryo-electron tomography, we observed closely associated Borrelia cells. Some of these showed a single outer membrane surrounding two longitudinally arranged cytoplasmic cylinders. We also observed fusion of two cytoplasmic cylinders and differences in the surface layer density of fused spirochetes. These processes could play a role in the interaction of Borrelia species with the host's immune system."
	},
	{
		"type": "Comparative Study",
		"title": "Serodiagnosis of borreliosis: indirect immunofluorescence assay, enzyme-linked immunosorbent assay and immunoblotting.",
		"authors": [
			{
				"name": "Iwona Wojciechowska-Koszko",
				"affiliation": "Department of Microbiology and Immunology, Pomeranian Medical University, Powstańców Wielkopolskich 72, 70-111, Szczecin, Poland. IwonaKoszko@interia.pl"
			},
			"Iwona Mączyńska",
			"Zbigniew Szych",
			"Stefania Giedrys-Kalemba"
		],
		"source": "Archivum immunologiae et therapiae experimentalis",
		"year": 2011,
		"volume": 59,
		"issue": 1,
		"startpage": 69,
		"endpage": 77,
		"doi": "10.1007/s00005-010-0111-0",
		"issn": "1661-4917",
		"cites": 0,
		"ecc": 0,
		"rank": 49,
		"use": true,
		"abstract": "Lyme disease is an infectious, multi-system, tick-borne disease caused by genospecies of Borrelia burgdorferi bacteria sensu lato, characterized by remarkable heterogeneity. In this situation choosing an optimal antigen array for diagnostic tests seems problematic. The serological tests for borrelia routinely done in laboratories often produce ambiguous results, which makes a proper diagnosis rather complicated and thus delays the implementation of an appropriate treatment regimen. Thirty-seven outpatients and eight inpatients with suspected borreliosis diagnosis hospitalized at the Clinics of the Pomeranian Medical University (Szczecin, Poland), participated in the study. In order to detect the antibodies against Borrelia sensu lato three kinds of serological tests were used: indirect immunofluorescence assay (IIFA), enzyme-linked immunosorbent assay (ELISA), and immunoblot. The IIFA and immunoblot tests conducted on 45 patients (100%) produced positive results for both the IgM and IgG antibody types. In the case of ELISA, positive or borderline results were observed in only 24 patients (53.3%). The immunoblot test for IgM most frequently detected antibodies against the outer surface protein C (OspC) antigen (p25), and, in the case of IgG, against the recombinant variable surface antigen (VlsE). The IIFA screening test used for diagnosing Lyme borreliosis produced the highest percentage of positive results, which were then confirmed by immunoblot, but not by ELISA. Therefore using only ELISA as a screening test or for diagnosing Lyme borreliosis seems debatable."
	},
	{
		"type": "Clinical Trial",
		"title": "[Interferon inductors in treatment of associative forms of tick-borne infection in children].",
		"authors": [
			"A V Gordeets",
			"A A Cherniakova",
			"S L Piskunova",
			"O G Savina"
		],
		"source": "Antibiotiki i khimioterapiia = Antibiotics and chemoterapy [sic]",
		"year": 2011,
		"volume": 56,
		"issue": 11,
		"startpage": 21,
		"endpage": 24,
		"issn": "0235-2990",
		"cites": 0,
		"ecc": 0,
		"rank": 50,
		"use": true,
		"abstract": "Thirty three children with associative forms of thick-borne infection (thick-borne encephalitis with ixodic borreliosis) were clinically observed. The disease was characterized by subfebrile temperature, moderate intoxication, rare erythema (39.5%) and frequent cardiovascular disorders with development of Lyme carditis (32.6 +/- 7.2%) and further rise of hepatomegalia in the diseases dynamics and development of meningeal symptoms. There were observed changes in the cytokine spectrum, characterized by INF-gamma high levels, and hypersecretion of the whole spectrum cytokines in the dynamics, that provided the Th2 type immune response. High clinicoimmunological efficacy of the complex therapy with cycloferon as an immunomodulator providing more balanced production of pro- and anti-inflammatory cytokines (IL-1alpha, INF-gamma and IL-10) was shown."
	},
	{
		"type": "Case Reports",
		"title": "Lyme disease following a dog bite--was there a tick?",
		"authors": [
			{
				"name": "David Owen",
				"affiliation": "Accident and Emergency Department, University of Wales, College of Medicine, Cardiff, UK. dcowen999@yahoo.co.uk"
			}
		],
		"source": "BMJ case reports",
		"year": 2011,
		"volume": 2011,
		"doi": "10.1136/bcr.02.2011.3833",
		"issn": "1757-790X",
		"cites": 0,
		"ecc": 0,
		"rank": 51,
		"use": true,
		"abstract": "Lyme disease is the most common tick borne infection in temperate zones and the reported incidence of the condition is increasing. Erythema migrans is one of the few clinical signs of Lyme disease and is usually indicative of recently acquired infection. A case is presented of Lyme disease with erythema migrans which followed shortly after a dog bite. The author is not aware of any previously reported similar case. The author considers that the development of Lyme disease in the case was most likely due to a coincidental tick bite which was not noticed by the patient but an alternative possibility is that the disease was activated from a latent form. Patients with Lyme disease may not give a history of tick bite and clinicians should be aware of this."
	},
	{
		"type": "Case Reports",
		"title": "Coinfection with Rickettsia helvetica and Herpes Simplex Virus 2 in a Young Woman with Meningoencephalitis.",
		"authors": [
			{
				"name": "Kenneth Nilsson",
				"affiliation": "Section of Clinical Microbiology, Department of Medical Sciences, Uppsala University, 751 85 Uppsala, Sweden."
			},
			"Katarina Wallménius",
			"Carl Påhlson"
		],
		"source": "Case reports in infectious diseases",
		"year": 2011,
		"volume": 2011,
		"startpage": 469194,
		"doi": "10.1155/2011/469194",
		"issn": "2090-6633",
		"cites": 0,
		"ecc": 0,
		"rank": 52,
		"use": true,
		"abstract": "Herpes virus type 2 DNA was detected by PCR in the cerebrospinal fluid in a young woman presenting with headache, stiff neck and pleocytosis, and serological findings consistent with reactivation. Since she was exposed to ticks, Lyme disease and tick-borne encephalitis were excluded. Further investigation in an ongoing project, using PCR and sequencing of the amplified products, showed the presence of Rickettsia helvetica in the cerebrospinal fluid. The bacteria were also isolated in Vero cell culture, and microimmunofluorescence confirmed the development of antibodies against Rickettsia spp. with predominance of IgM reactivity consistent with recent infection. She was treated with antibiotics and improved rapidly. The patient could easily have been judged to have isolated herpes meningitis. Because Sweden and other European countries are endemic areas for rickettsioses, the paper reaffirms the importance of investigating for the presence of rickettsial infections in endemic areas in cases of meningitis of uncertain aetiology."
	},
	{
		"type": "Comparative Study",
		"title": "BBK07 immunodominant peptides as serodiagnostic markers of Lyme disease.",
		"authors": [
			{
				"name": "Adam S Coleman",
				"affiliation": "Department of Veterinary Medicine, Building 795, Room 1341, University of Maryland, College Park, MD 20742, USA."
			},
			"Evelyn Rossmann",
			"Xiuli Yang",
			"Haichen Song",
			"Chinta M Lamichhane",
			"Radha Iyer",
			"Ira Schwartz",
			"Utpal Pal"
		],
		"source": "Clinical and vaccine immunology : CVI",
		"year": 2011,
		"volume": 18,
		"issue": 3,
		"startpage": 406,
		"endpage": 413,
		"doi": "10.1128/CVI.00461-10",
		"issn": "1556-679X",
		"cites": 0,
		"ecc": 0,
		"rank": 53,
		"use": true,
		"abstract": "Lyme disease (LD) is a tick-borne infection caused by the bacterial pathogen Borrelia burgdorferi. Current diagnostic tests mostly use borrelial lysates or select antigens to detect serum antibodies against B. burgdorferi. These immunoassays are not entirely effective, especially for detection of early infection. We have recently characterized an in vivo-induced antigen, BBK07, as a serodiagnostic marker for LD. We now report that in a line blot assay, recombinant BBK07 protein-based detection is 90% sensitive and nearly 100% specific against B. burgdorferi infection in humans. Using an overlapping peptide library of 23 peptides encompassing full-length BBK07, we identified the immunodominant epitopes of BBK07 during human infection. We show that a select combination of amino-terminal peptides significantly enhanced BBK07-based diagnostic accuracy compared to that with the full-length protein. Although in enzyme-linked immunosorbent assay (ELISA) studies BBK07 peptides had overall lower sensitivity than established serodiagnostic peptides, such as the VlsE peptide C6 and OspC peptide pepC10, for the detection of early human LD, a subset of serum samples that failed to recognize either VlsE or OspC peptides were preferentially reactive to BBK07 peptides. These results highlight the fact that BBK07 peptides could be useful to complement the efficacy of VlsE and OspC peptide-based serodiagnostic assays. Finally, using a panel of canine sera, we show that BBK07 peptide is also effective for LD diagnosis in infected dogs. Together, our data show that peptides from the B. burgdorferi surface protein BBK07 are highly specific and sensitive serodiagnostic markers, and we suggest their future use in LD diagnostic assays."
	},
	{
		"type": "Journal Article",
		"title": "Genetic diversity of Borrelia burgdorferi and detection of B. bissettii-like DNA in serum of north-coastal California residents.",
		"authors": [
			{
				"name": "Yvette A Girard",
				"affiliation": "Department of Environmental Science, Policy and Management, University of California, Berkeley, California, USA. yagirard@ucdavis.edu"
			},
			"Natalia Fedorova",
			"Robert S Lane"
		],
		"source": "Journal of clinical microbiology",
		"year": 2011,
		"volume": 49,
		"issue": 3,
		"startpage": 945,
		"endpage": 954,
		"doi": "10.1128/JCM.01689-10",
		"issn": "1098-660X",
		"cites": 0,
		"ecc": 0,
		"rank": 54,
		"use": true,
		"abstract": "In North America, Lyme borreliosis (LB) is a tick-borne disease caused by infection with the spirochete Borrelia burgdorferi. We studied the genetic diversity of LB spirochetes in north-coastal California residents. Spirochete DNA was detected in 23.7% (27/114) of the study subjects using a PCR protocol optimized for increased sensitivity in human sera. Californians were most commonly infected with B. burgdorferi ospC genotype A, a globally widespread spirochete associated with high virulence in LB patients. Sequence analysis of rrf-rrl and p66 loci in 11% (3/27) of the PCR-positive study subjects revealed evidence of infection with an organism closely related to B. bissettii. This spirochete, heretofore associated with LB only in Europe, is widely distributed among ticks and wildlife in North America. Further molecular testing of sera from residents in areas where LB is endemic is warranted to enhance our understanding of the geographic distribution and frequency of occurrence of B. bissettii-like infections."
	},
	{
		"type": "Journal Article",
		"title": "Invasion of eukaryotic cells by Borrelia burgdorferi requires β(1) integrins and Src kinase activity.",
		"authors": [
			{
				"name": "Jing Wu",
				"affiliation": "407 Reynolds Medical Building, Department of Microbial and Molecular Pathogenesis, College of Medicine, Texas A&M Health Science Center, College Station, TX 77843-1114, USA."
			},
			"Eric H Weening",
			"Jennifer B Faske",
			"Magnus Höök",
			"Jon T Skare"
		],
		"source": "Infection and immunity",
		"year": 2011,
		"volume": 79,
		"issue": 3,
		"startpage": 1338,
		"endpage": 1348,
		"doi": "10.1128/IAI.01188-10",
		"issn": "1098-5522",
		"cites": 0,
		"ecc": 0,
		"rank": 55,
		"use": true,
		"abstract": "Lyme disease, caused by the bacterium Borrelia burgdorferi, is the most widespread tick-borne infection in the northern hemisphere that results in a multistage disorder with concomitant pathology, including arthritis. During late-stage experimental infection in mice, B. burgdorferi evades the adaptive immune response despite the presence of borrelia-specific bactericidal antibodies. In this study we asked whether B. burgdorferi could invade fibroblasts or endothelial cells as a mechanism to model the avoidance from humorally based clearance. A variation of the gentamicin protection assay, coupled with the detection of borrelial transcripts following gentamicin treatment, indicated that a portion of B. burgdorferi cells were protected in the short term from antibiotic killing due to their ability to invade cultured mammalian cells. Long-term coculture of B. burgdorferi with primary human fibroblasts provided additional support for intracellular protection. Furthermore, decreased invasion of B. burgdorferi in murine fibroblasts that do not synthesize the β(1) integrin subunit was observed, indicating that β(1)-containing integrins are required for optimal borrelial invasion. However, β(1)-dependent invasion did not require either the α(5)β(1) integrin or the borrelial fibronectin-binding protein BBK32. The internalization of B. burgdorferi was inhibited by cytochalasin D and PP2, suggesting that B. burgdorferi invasion required the reorganization of actin filaments and Src family kinases (SFK), respectively. Taken together, these results suggest that B. burgdorferi can invade and retain viability in nonphagocytic cells in a process that may, in part, help to explain the phenotype observed in untreated experimental infection."
	},
	{
		"type": "Journal Article",
		"title": "Using geographic information systems and decision support systems for the prediction, prevention, and control of vector-borne diseases.",
		"authors": [
			{
				"name": "Lars Eisen",
				"affiliation": "Department of Microbiology, Immunology, and Pathology, Colorado State University, Fort Collins, Colorado 80523, USA. lars.eisen@colostate.edu"
			},
			"Rebecca J Eisen"
		],
		"source": "Annual review of entomology",
		"year": 2011,
		"volume": 56,
		"startpage": 41,
		"endpage": 61,
		"doi": "10.1146/annurev-ento-120709-144847",
		"issn": "1545-4487",
		"cites": 0,
		"ecc": 0,
		"rank": 56,
		"use": true,
		"abstract": "Emerging and resurging vector-borne diseases cause significant morbidity and mortality, especially in the developing world. We focus on how advances in mapping, Geographic Information System, and Decision Support System technologies, and progress in spatial and space-time modeling, can be harnessed to prevent and control these diseases. Major themes, which are addressed using examples from tick-borne Lyme borreliosis; flea-borne plague; and mosquito-borne dengue, malaria, and West Nile virus disease, include (a) selection of spatial and space-time modeling techniques, (b) importance of using high-quality and biologically or epidemiologically relevant data, (c) incorporation of new technologies into operational vector and disease control programs, (d) transfer of map-based information to stakeholders, and (e) adaptation of technology solutions for use in resource-poor environments. We see great potential for the use of new technologies and approaches to more effectively target limited surveillance, prevention, and control resources and to reduce vector-borne and other infectious diseases."
	},
	{
		"type": "Journal Article",
		"title": "Tick surveillance in Great Britain.",
		"authors": [
			{
				"name": "Lisa J Jameson",
				"affiliation": "Medical Entomology & Zoonoses Ecology, Microbial Risk Assessment, Emergency Response Department, Health Protection Agency, Salisbury, Wiltshire, United Kingdom. lisa.jameson@hpa.org.uk"
			},
			"Jolyon M Medlock"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2011,
		"volume": 11,
		"issue": 4,
		"startpage": 403,
		"endpage": 412,
		"doi": "10.1089/vbz.2010.0079",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 57,
		"use": true,
		"abstract": "The ability for public/veterinary health agencies to assess the risks posed by tick-borne pathogens is reliant on an understanding of the main tick vector species. Crucially, the status, distribution, and changing trends in tick distribution and abundance are implicit requirements of any risk assessment; however, this is contingent on the quality of tick distribution data. Since 2005 the Health Protection Agency has promoted an enhanced tick surveillance program. Through engagement with a variety of public and veterinary health agencies and practitioners (e.g., clinicians and veterinarians), wildlife groups (deer society, zoos, animal refuge centers, and academics), and amateur entomologists, >4000 ticks from 900 separate records across Great Britain have been submitted, representing 14 tick species (Ixodes ricinus, Ixodes hexagonus, Ixodes acuminatus, Ixodes arboricola, Ixodes canisuga, Ixodes frontalis, Ixodes lividus, Ixodes trianguliceps, Ixodes ventalloi, Carios vespertilionis, Dermacentor reticulatus, Haemaphysalis punctata, Hyalomma marginatum, and Amblyomma species). The majority of ticks submitted were I. ricinus (81%), followed by I. hexagonus (10%) and I. frontalis (2.5%). Predominant host groups include companion animals (411 records), humans (198 records), wild birds (111 records), and large wild mammals (88 records), with records also from small/medium wild mammals, livestock, the environment and domestic/aviary birds. The scheme has elucidated the detection of two nonnative tick species, the expansion of previously geographically restricted D. reticulatus and produced ground data on the spread of I. ricinus in southwest England. It has also provided a forum for submission of ticks from the concerned public and particularly those infected with Lyme borreliosis, thus raising awareness among public health agencies of the increased peri-urban tick problem in Britain. Our results demonstrate that it is possible to run a cost-effective nationwide surveillance program to successfully monitor endemic tick species, identify subtle changes in their distribution, and detect the arrival and presence of exotic species."
	},
	{
		"type": "Journal Article",
		"title": "Host migration impacts on the phylogeography of Lyme Borreliosis spirochaete species in Europe.",
		"authors": [
			{
				"name": "Stephanie A Vollmer",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Antra Bormane",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Ruth E Dinnis",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Frederik Seelig",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Andrew D M Dobson",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "David M Aanensen",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Marianne C James",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Michael Donaghy",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Sarah E Randolph",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Edward J Feil",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Klaus Kurtenbach",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Gabriele Margos",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			}
		],
		"source": "Environmental microbiology",
		"year": 2011,
		"volume": 13,
		"issue": 1,
		"startpage": 184,
		"endpage": 192,
		"doi": "10.1111/j.1462-2920.2010.02319.x",
		"issn": "1462-2920",
		"cites": 0,
		"ecc": 0,
		"rank": 58,
		"use": true,
		"abstract": "The geographic patterns of transmission opportunities of vector-borne zoonoses are determined by a complex interplay between the migration patterns of the host and the vector. Here we examine the impact of host migration on the spread of a tick-borne zoonotic disease, using Lyme Borreliosis (LB) spirochaetal species in Europe. We demonstrate that the migration of the LB species is dependent on and limited by the migration of their respective hosts. We note that populations of Borrelia spp. associated with birds (Borrelia garinii and B. valaisiana) show limited geographic structuring between countries compared with those associated with small mammals (Borrelia afzelii), and we argue that this can be explained by higher rates of migration in avian hosts. We also show the presence of B. afzelii strains in England and, through the use of the multi-locus sequence analysis scheme, reveal that the strains are highly structured. This pattern in English sites is very different from that observed at the continental sites, and we propose that these may be recent introductions."
	},
	{
		"type": "Journal Article",
		"title": "Seroepidemiology of nine zoonoses in Viljujsk, Republic of Sakha (Northeastern Siberia, Russian Federation).",
		"authors": [
			{
				"name": "Jean-François Magnaval",
				"affiliation": "Department of Parasitology, Toulouse University Hospitals, Toulouse, France. magnaval@cict.fr"
			},
			"Hugues Tolou",
			"Morgane Gibert",
			"Vladimir Innokentiev",
			"Mylène Laborde",
			"Olga Melnichuk",
			"Marc Grandadam",
			"Eric Crubézy",
			"Anatoly Alekseev"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2011,
		"volume": 11,
		"issue": 2,
		"startpage": 157,
		"endpage": 160,
		"doi": "10.1089/vbz.2009.0105",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 59,
		"use": true,
		"abstract": "A seroepidemiology survey of nine zoonoses was carried out in 2007 on 90 healthy adult volunteers in Viljujsk, a northern city in the Republic of Sakha (Eastern Siberia). The seroprevalence of Lyme borreliosis was 3.3% by immunofluorescence. None of the subjects displayed a positive enzyme-linked immunosorbent assay/Western blot result for alveolar or cystic echinococcosis. The seroprevalence of toxocariasis by Western blot was 4.4%, and 8.9% of the subjects had anti-Toxoplasma IgG. By enzyme-linked immunosorbent assay, the seroprevalence of trichinellosis was 4.4%. Three subjects were simultaneously positive for tick-borne encephalitis and West Nile infection, so no clear diagnostic conclusion could be reached for these flavivirus diseases. Interestingly, Crimea-Congo hemorrhagic fever had an 11.1% seroprevalence rate, indicating that Viljujsk is the most northern focus of this infection. Additionally, this finding suggests a potential involvement of Crimea-Congo hemorrhagic fever agent, or of another member of the Bunyaviridae family, in the genesis of the so-called Viljujsk encephalomyelitis."
	},
	{
		"type": "Journal Article",
		"title": "Serological survey of five zoonoses, scrub typhus, Japanese spotted fever, tularemia, Lyme disease, and Q fever, in feral raccoons (Procyon lotor) in Japan.",
		"authors": [
			{
				"name": "Kai Inoue",
				"affiliation": "Laboratory of Veterinary Public Health, Department of Veterinary Medicine, College of Bioresource Sciences, Nihon University, Fujisawa, Kanagawa, Japan."
			},
			"Hidenori Kabeya",
			"Hiromi Fujita",
			"Takashi Makino",
			"Makoto Asano",
			"Satoshi Inoue",
			"Hisashi Inokuma",
			"Sadao Nogami",
			"Soichi Maruyama"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2011,
		"volume": 11,
		"issue": 1,
		"startpage": 15,
		"endpage": 19,
		"doi": "10.1089/vbz.2009.0186",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 60,
		"use": true,
		"abstract": "We investigated the seroprevalence of five tick- or mite-borne zoonoses, scrub typhus (Orientia tsutsugamushi), Japanese spotted fever (Rickettsia japonica), tularemia (Francisella tularensis), Lyme disease (Borrelia afzelii and Borrelia garinii), and Q fever (Coxiella burnetii), in feral raccoons (Procyon lotor) captured in Hokkaido and Kanagawa Prefectures in Japan. Of the 559 raccoons captured in Hokkaido, 8 (1.4%), 3 (0.5%), 1 (0.2%), and 1 (0.2%) carried antibodies against O. tsutsugamushi (Gilliam type), F. tularensis, B. afzelii, and B. garinii, respectively. Of the 193 animals investigated in Kanagawa, 31 (16.1%) and 14 (7.3%) carried antibodies against O. tsutsugamushi and R. japonica, respectively, and the major serotype (27/31) of O. tsutsugamushi was Kuroki. No antibodies against C. burnetii were detected in either area examined. Therefore, feral raccoons could be an indicator of the prevalence of these four tick- or mite-borne zoonoses in the peridomestic environment in Japan."
	},
	{
		"type": "Journal Article",
		"title": "Lyme borreliosis: clinical case definitions for diagnosis and management in Europe.",
		"authors": [
			{
				"name": "G Stanek",
				"affiliation": "Medical University of Vienna, Department of Hygiene and Applied Immunology, Vienna, Austria. gerold.stanek@meduniwien.ac.at"
			},
			"V Fingerle",
			"K-P Hunfeld",
			"B Jaulhac",
			"R Kaiser",
			"A Krause",
			"W Kristoferitsch",
			"S O'Connell",
			"K Ornstein",
			"F Strle",
			"J Gray"
		],
		"source": "Clinical microbiology and infection : the official publication of the European Society of Clinical Microbiology and Infectious Diseases",
		"year": 2011,
		"volume": 17,
		"issue": 1,
		"startpage": 69,
		"endpage": 79,
		"doi": "10.1111/j.1469-0691.2010.03175.x",
		"issn": "1469-0691",
		"cites": 0,
		"ecc": 0,
		"rank": 61,
		"use": true,
		"abstract": "Lyme borreliosis, caused by spirochaetes of the Borrelia burgdorferi genospecies complex, is the most commonly reported tick-borne infection in Europe and North America. The non-specific nature of many of its clinical manifestations presents a diagnostic challenge and concise case definitions are essential for its satisfactory management. Lyme borreliosis is very similar in Europe and North America but the greater variety of genospecies in Europe leads to some important differences in clinical presentation. These new case definitions for European Lyme borreliosis emphasise recognition of clinical manifestations supported by relevant laboratory criteria and may be used in a clinical setting and also for epidemiological investigations."
	}
]