[
	{
		"type": "Journal Article",
		"title": "Low-density microarrays for the detection of Borrelia burgdorferi s.s. (the Lyme disease spirochete) in nymphal Ixodes scapularis.",
		"authors": [
			{
				"name": "Julie A Houck",
				"affiliation": "Department of Chemistry and Biochemistry, UCB 215, University of Colorado, Boulder, CO 80309, USA."
			},
			"Andrias Hojgaard",
			"Joseph Piesman",
			"Robert D Kuchta"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2011,
		"volume": 2,
		"issue": 1,
		"startpage": 27,
		"endpage": 36,
		"doi": "10.1016/j.ttbdis.2010.10.002",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 1,
		"use": true,
		"abstract": "Lyme disease is the most common tick-borne disease in Europe and North America. In the hyperendemic Lyme disease regions of the eastern United States, nymphal Ixodes scapularis are the principal ticks transmitting the Lyme disease spirochete, Borrelia burgdorferi sensu stricto (s.s.). Approximately 25% of questing nymphs in endemic regions are infected with spirochetes. High throughput-sensitive and specific methods for testing nymphal I. scapularis for infection with B. burgdorferi are clearly needed. In the current study, we evaluated whether low-density microarrays could be adapted for the rapid and accurate detection and characterization of spirochetes in nymphal I. scapularis. Three different microarray platforms were developed and tested for the detection of spirochetes in ticks. They could both detect and differentiate different Borrelia genospecies, in one case detecting as few as a single copy of Borrelia DNA."
	},
	{
		"type": "Journal Article",
		"title": "[The cytokine profile in the acute period of tick-borne neuroinfections in children].",
		"authors": [
			"T V Poponnikova",
			"T Iu Bedareva",
			"T N Vakhrameeva",
			"G Iu Galieva"
		],
		"source": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
		"year": 2010,
		"volume": 110,
		"issue": 5,
		"startpage": 9,
		"endpage": 12,
		"issn": "1997-7298",
		"cites": 0,
		"ecc": 0,
		"rank": 2,
		"use": true,
		"abstract": "Clinical peculiarities and blood levels of several cytokines were studied in 199 children, aged from 1 to 15 years, in the acute period of different tick-borne infections. The mixed infection manifested itself by the more severe progression of general clinical presentations compared to monoinfections. Etiologically unspecific changes of blood concentrations of cytokines in the acute period of the disease were found. These data were associated with different clinical forms of tick-borne infections. The decrease in the interferon gamma production was associated with the most severe disease progression with focal nervous system disorders. The use of cycloferon as immune modulator in the complex therapy led to the increase in the interferon gamma level and the decrease of general clinical manifestations during tick-borne encephalitis and mixed infection."
	},
	{
		"type": "Journal Article",
		"title": "Borrelia burgdorferi in ticks and dogs in the province of Vojvodina, Serbia.",
		"authors": [
			{
				"name": "S Savić",
				"affiliation": "Scientific Veterinary Institute Novi Sad, Rumenacki put 20, Novi Sad, Serbia. sara@niv.ns.ac.rs"
			},
			"B Vidić",
			"S Lazić",
			"B Lako",
			"A Potkonjak",
			"Z Lepsanović"
		],
		"source": "Parasite (Paris, France)",
		"year": 2010,
		"volume": 17,
		"issue": 4,
		"startpage": 357,
		"endpage": 361,
		"doi": "10.1051/parasite/2010174357",
		"issn": "1252-607X",
		"cites": 0,
		"ecc": 0,
		"rank": 3,
		"use": true,
		"abstract": "Lyme disease is a tick borne zoonotic infection, caused by Borrelia burgdorferi s.l. bacteria. For the transmission of the disease, the presence of ticks is a prerequisite. Lyme borreliosis mostly occurs in people and dogs, but it may occur in other animals. Ticks which carry B. burgdorferi s.l. in Serbia are of the Ixodes ricinus specis. In Serbia, Lyme disease was detected for the first time in the late '80-es. In dogs, clinical symptoms may occur even months after a tick bite, and include weakness, lymphadenopathy, fever, lameness, arthritis, etc. In our survey, we have observed tick and dog populations in the province of Vojvodina (northern part of Serbia). I. ricinus ticks were collected and examined for the presence of B. burgdorferi s.l. in several chosen locations. In addition, blood samples were collected from house dogs and pets from the same locations, and analyzed for the presence of antibodies specific for B. burgdorferi s.l. The results showed a mean infection of ticks of 22.12%, and a mean seroprevalence of Lyme disease in dogs of 25.81%. We conclude that in Vojvodina there is an actual risk of Lyme borreliosis for other animals and humans, because of the persistence of B. burgdorferi s.l. in both tick and dog populations."
	},
	{
		"type": "Journal Article",
		"title": "Surveillance of wildlife zoonotic diseases in the Balkans Region.",
		"authors": [
			{
				"name": "Mirsada Hukić",
				"affiliation": "Institute of Clinical Microbiology, Clinical Center of the University of Sarajevo. mirsadahukic@yahoo.com"
			},
			"Fatima Numanović",
			"Maida Sisirak",
			"Almedina Moro",
			"Edina Dervović",
			"Sanja Jakovec",
			"Irma Salimović Bešić"
		],
		"source": "Medicinski glasnik : official publication of the Medical Association of Zenica-Doboj Canton, Bosnia and Herzegovina",
		"year": 2010,
		"volume": 7,
		"issue": 2,
		"startpage": 96,
		"endpage": 105,
		"issn": "1840-0132",
		"cites": 0,
		"ecc": 0,
		"rank": 4,
		"use": true,
		"abstract": "The countries of the Balkan Peninsula have become the region with frequent outbreaks of the emerging and re-emerging diseases during the last decade of the 20th and the first decade of the 21st century. The majority of outbreaks were wildlife zoonotic, and vector-borne diseases, such as brucellosis, leptospirosis, listeriosis, tularemia, Q-fever, Lyme disease, anthrax, rabies, viral hemorrhagic fevers, sandfly fever, tick-borne encephalitis and leishmainiasis. Epidemiological factors determined by ecology of causative agents are often the most useful diagnostic clues. The recognition of evolving problems of emerging and re-emerging diseases emphasizes the need for the development of better laboratory diagnostic methods for the surveillance and tracking of the diseases, and for continued research of factors contributing to the transmission of the organisms. The continuous occurrence of previously unidentified infections requires prospective national strategies for timely recognition of the syndromes, causative agent identification, establishment of criteria and methods for the diagnosis, optimization of the treatment regime, and determination of successful approaches to prevention and control. Wildlife diseases surveillance in the most of the Balkan countries has been coordinated by the WHO since 1992. Although new technology and communication have extremely improved in the last decade, there is a need for optimal communication lines among the Balkan countries, better exploitation of communication technologies like the Internet and other media in the field of emerging diseases."
	},
	{
		"type": "Journal Article",
		"title": "Profile of patients with Baggio-Yoshinari Syndrome admitted at \"Instituto de Infectologia Emilio Ribas\".",
		"authors": [
			{
				"name": "Emy Akiyama Gouveia",
				"affiliation": "Hospital Estadual Mário Covas, Brazil."
			},
			"Mayra Fernanda Alves",
			"Elenice Mantovani",
			"Luiza Keiko Oyafuso",
			"Virgínia Lucia Nazario Bonoldi",
			"Natalino Hajime Yoshinari"
		],
		"source": "Revista do Instituto de Medicina Tropical de Sao Paulo",
		"year": 2010,
		"volume": 52,
		"issue": 6,
		"startpage": 297,
		"endpage": 303,
		"doi": "10.1590/s0036-46652010000600003",
		"issn": "1678-9946",
		"cites": 0,
		"ecc": 0,
		"rank": 5,
		"use": true,
		"abstract": "The aim of this study was to evaluate the epidemiological, clinical and laboratorial profile of patients with Baggio-Yoshinari Syndrome (BYS), who underwent internment at the Instituto de Infectologia Emilio Ribas in São Paulo, Brazil, during the period from July 1990 to July 2006. BYS is a new Brazilian tick-borne disease caused by Borrelia burgdorferi sensu lato microorganisms that resembles features of Lyme disease (LD), except for its epidemiological, clinical and laboratorial particularities. From 60 patients' records with positive serology to B. burgdorferi done by ELISA and Western-blotting methods, 19 cases were diagnosed as having BYS, according to criteria adopted at LIM-17 HCFMUSP, the Brazilian Reference Laboratory for the research of BYS. The other 41 remaining patients displayed miscellaneous infections or auto-immune processes. The beginning of symptoms in BYS group varied from one day to six years, from the onset of the disease. Four of 19 patients were included in acute disease stage, and 15 in latent. General unspecific symptoms were identified in almost all cases, with high frequencies of fever (78.9%) and lymphadenomegaly (36.8%). Six patients had skin lesions (31.5%); six arthralgia or arthritis (31.5%) and eight neurological symptoms (42%). Interestingly, two patients showed antibodies directed to B. burgdorferi exclusively in cerebrospinal fluid. Since BYS is a new emergent Brazilian zoonosis and its diagnosis is sometimes complex, all the new knowledge about BYS must be scattered to Brazilian Medical specialists, aiming to teach them how to diagnose this amazing tick-borne disease and to avoid its progression to chronic irreversible sequels."
	},
	{
		"type": "Journal Article",
		"title": "Lyme disease diagnosis and treatment: lessons from the AIDS epidemic.",
		"authors": [
			{
				"name": "R B Stricker",
				"affiliation": "International Lyme and Associated Diseases Society, Bethesda, MD, USA. rstricker@usmamed.com"
			},
			"L Johnson"
		],
		"source": "Minerva medica",
		"year": 2010,
		"volume": 101,
		"issue": 6,
		"startpage": 419,
		"endpage": 425,
		"issn": "0026-4806",
		"cites": 0,
		"ecc": 0,
		"rank": 6,
		"use": true,
		"abstract": "Lyme disease is a controversial tick-borne illness that is estimated to be four times more common than AIDS in the United States. This paper outlines the challenges overcome in the healthcare response to human immunodeficiency virus (HIV) infection, the development of sensitive laboratory tests for the AIDS virus, and the promotion of long-term combination antimicrobial regimens to effectively treat HIV disease. We suggest that similar challenges need to be overcome before the chronic form of Lyme disease can be successfully treated. Currently, diagnosis and treatment of Lyme disease is hindered by the lack of a uniform case definition that adequately reflects the clinical presentation of the disease, poor laboratory test sensitivity, and high treatment failure rates using short-term monotherapy. Consequently the optimal treatment for patients with persistent symptoms of Lyme disease remains undefined. Although antibiotic monotherapy has been successful in treating early Lyme disease, the use of combination antibiotic therapy modelled on HIV treatment appears to be more effective for patients with persistent symptoms of tick-borne infection. Resolution of the controversy surrounding Lyme disease should lead to improved diagnosis and treatment modelled on the approach to HIV disease."
	},
	{
		"type": "Comparative Study",
		"title": "BBK07 immunodominant peptides as serodiagnostic markers of Lyme disease.",
		"authors": [
			{
				"name": "Adam S Coleman",
				"affiliation": "Department of Veterinary Medicine, Building 795, Room 1341, University of Maryland, College Park, MD 20742, USA."
			},
			"Evelyn Rossmann",
			"Xiuli Yang",
			"Haichen Song",
			"Chinta M Lamichhane",
			"Radha Iyer",
			"Ira Schwartz",
			"Utpal Pal"
		],
		"source": "Clinical and vaccine immunology : CVI",
		"year": 2011,
		"volume": 18,
		"issue": 3,
		"startpage": 406,
		"endpage": 413,
		"doi": "10.1128/CVI.00461-10",
		"issn": "1556-679X",
		"cites": 0,
		"ecc": 0,
		"rank": 7,
		"use": true,
		"abstract": "Lyme disease (LD) is a tick-borne infection caused by the bacterial pathogen Borrelia burgdorferi. Current diagnostic tests mostly use borrelial lysates or select antigens to detect serum antibodies against B. burgdorferi. These immunoassays are not entirely effective, especially for detection of early infection. We have recently characterized an in vivo-induced antigen, BBK07, as a serodiagnostic marker for LD. We now report that in a line blot assay, recombinant BBK07 protein-based detection is 90% sensitive and nearly 100% specific against B. burgdorferi infection in humans. Using an overlapping peptide library of 23 peptides encompassing full-length BBK07, we identified the immunodominant epitopes of BBK07 during human infection. We show that a select combination of amino-terminal peptides significantly enhanced BBK07-based diagnostic accuracy compared to that with the full-length protein. Although in enzyme-linked immunosorbent assay (ELISA) studies BBK07 peptides had overall lower sensitivity than established serodiagnostic peptides, such as the VlsE peptide C6 and OspC peptide pepC10, for the detection of early human LD, a subset of serum samples that failed to recognize either VlsE or OspC peptides were preferentially reactive to BBK07 peptides. These results highlight the fact that BBK07 peptides could be useful to complement the efficacy of VlsE and OspC peptide-based serodiagnostic assays. Finally, using a panel of canine sera, we show that BBK07 peptide is also effective for LD diagnosis in infected dogs. Together, our data show that peptides from the B. burgdorferi surface protein BBK07 are highly specific and sensitive serodiagnostic markers, and we suggest their future use in LD diagnostic assays."
	},
	{
		"type": "Journal Article",
		"title": "Genetic diversity of Borrelia burgdorferi and detection of B. bissettii-like DNA in serum of north-coastal California residents.",
		"authors": [
			{
				"name": "Yvette A Girard",
				"affiliation": "Department of Environmental Science, Policy and Management, University of California, Berkeley, California, USA. yagirard@ucdavis.edu"
			},
			"Natalia Fedorova",
			"Robert S Lane"
		],
		"source": "Journal of clinical microbiology",
		"year": 2011,
		"volume": 49,
		"issue": 3,
		"startpage": 945,
		"endpage": 954,
		"doi": "10.1128/JCM.01689-10",
		"issn": "1098-660X",
		"cites": 0,
		"ecc": 0,
		"rank": 8,
		"use": true,
		"abstract": "In North America, Lyme borreliosis (LB) is a tick-borne disease caused by infection with the spirochete Borrelia burgdorferi. We studied the genetic diversity of LB spirochetes in north-coastal California residents. Spirochete DNA was detected in 23.7% (27/114) of the study subjects using a PCR protocol optimized for increased sensitivity in human sera. Californians were most commonly infected with B. burgdorferi ospC genotype A, a globally widespread spirochete associated with high virulence in LB patients. Sequence analysis of rrf-rrl and p66 loci in 11% (3/27) of the PCR-positive study subjects revealed evidence of infection with an organism closely related to B. bissettii. This spirochete, heretofore associated with LB only in Europe, is widely distributed among ticks and wildlife in North America. Further molecular testing of sera from residents in areas where LB is endemic is warranted to enhance our understanding of the geographic distribution and frequency of occurrence of B. bissettii-like infections."
	},
	{
		"type": "Journal Article",
		"title": "Invasion of eukaryotic cells by Borrelia burgdorferi requires β(1) integrins and Src kinase activity.",
		"authors": [
			{
				"name": "Jing Wu",
				"affiliation": "407 Reynolds Medical Building, Department of Microbial and Molecular Pathogenesis, College of Medicine, Texas A&M Health Science Center, College Station, TX 77843-1114, USA."
			},
			"Eric H Weening",
			"Jennifer B Faske",
			"Magnus Höök",
			"Jon T Skare"
		],
		"source": "Infection and immunity",
		"year": 2011,
		"volume": 79,
		"issue": 3,
		"startpage": 1338,
		"endpage": 1348,
		"doi": "10.1128/IAI.01188-10",
		"issn": "1098-5522",
		"cites": 0,
		"ecc": 0,
		"rank": 9,
		"use": true,
		"abstract": "Lyme disease, caused by the bacterium Borrelia burgdorferi, is the most widespread tick-borne infection in the northern hemisphere that results in a multistage disorder with concomitant pathology, including arthritis. During late-stage experimental infection in mice, B. burgdorferi evades the adaptive immune response despite the presence of borrelia-specific bactericidal antibodies. In this study we asked whether B. burgdorferi could invade fibroblasts or endothelial cells as a mechanism to model the avoidance from humorally based clearance. A variation of the gentamicin protection assay, coupled with the detection of borrelial transcripts following gentamicin treatment, indicated that a portion of B. burgdorferi cells were protected in the short term from antibiotic killing due to their ability to invade cultured mammalian cells. Long-term coculture of B. burgdorferi with primary human fibroblasts provided additional support for intracellular protection. Furthermore, decreased invasion of B. burgdorferi in murine fibroblasts that do not synthesize the β(1) integrin subunit was observed, indicating that β(1)-containing integrins are required for optimal borrelial invasion. However, β(1)-dependent invasion did not require either the α(5)β(1) integrin or the borrelial fibronectin-binding protein BBK32. The internalization of B. burgdorferi was inhibited by cytochalasin D and PP2, suggesting that B. burgdorferi invasion required the reorganization of actin filaments and Src family kinases (SFK), respectively. Taken together, these results suggest that B. burgdorferi can invade and retain viability in nonphagocytic cells in a process that may, in part, help to explain the phenotype observed in untreated experimental infection."
	},
	{
		"type": "Journal Article",
		"title": "Dynamics of digestive proteolytic system during blood feeding of the hard tick Ixodes ricinus.",
		"authors": [
			{
				"name": "Zdeněk Franta",
				"affiliation": "Institute of Parasitology, Biology Centre, Academy of Sciences of the Czech Republic, Branišovská 31, České Budějovice, CZ-370 05, Czech Republic. kopajz@paru.cas.cz."
			},
			"Helena Frantová",
			"Jitka Konvičková",
			"Martin Horn",
			"Daniel Sojka",
			"Michael Mareš",
			"Petr Kopáček"
		],
		"source": "Parasites & vectors",
		"year": 2010,
		"volume": 3,
		"startpage": 119,
		"doi": "10.1186/1756-3305-3-119",
		"issn": "1756-3305",
		"cites": 0,
		"ecc": 0,
		"rank": 10,
		"use": true,
		"abstract": "Ticks are vectors of a wide variety of pathogens causing severe diseases in humans and domestic animals. Intestinal digestion of the host blood is an essential process of tick physiology and also a limiting factor for pathogen transmission since the tick gut represents the primary site for pathogen infection and proliferation. Using the model tick Ixodes ricinus, the European Lyme disease vector, we have previously demonstrated by genetic and biochemical analyses that host blood is degraded in the tick gut by a network of acidic peptidases of the aspartic and cysteine classes. This study reveals the digestive machinery of the I. ricinus during the course of blood-feeding on the host. The dynamic profiling of concentrations, activities and mRNA expressions of the major digestive enzymes demonstrates that the de novo synthesis of peptidases triggers the dramatic increase of the hemoglobinolytic activity along the feeding period. Overall hemoglobinolysis, as well as the activity of digestive peptidases are negligible at the early stage of feeding, but increase dramatically towards the end of the slow feeding period, reaching maxima in fully fed ticks. This finding contradicts the established opinion that blood digestion is reduced at the end of engorgement. Furthermore, we show that the digestive proteolysis is localized intracellularly throughout the whole duration of feeding. Results suggest that the egressing proteolytic system in the early stage of feeding and digestion is a potential target for efficient impairment, most likely by blocking its components via antibodies present in the host blood. Therefore, digestive enzymes are promising candidates for development of novel 'anti-tick' vaccines capable of tick control and even transmission of tick-borne pathogens."
	},
	{
		"type": "Journal Article",
		"title": "Nervous system Lyme disease.",
		"authors": [
			{
				"name": "J J Halperin",
				"affiliation": "Atlantic Neuroscience Institute, Summit, New Jersey, USA. john.halperin@atlantichealth.org"
			}
		],
		"source": "The journal of the Royal College of Physicians of Edinburgh",
		"year": 2010,
		"volume": 40,
		"issue": 3,
		"startpage": 248,
		"endpage": 255,
		"doi": "10.4997/JRCPE.2010.314",
		"issn": "1478-2715",
		"cites": 0,
		"ecc": 0,
		"rank": 11,
		"use": true,
		"abstract": "Lyme disease, the multi-system infection caused by the tick-borne spirochaete Borrelia burgdorferi, can involve the nervous system, most commonly causing, alone or in combination, lymphocytic meningitis or abnormalities of cranial or peripheral nerves, the latter most typically presenting as a painful radicular syndrome. Diagnosis is based on appropriately used, standard serological tests; in instances where the central nervous system is involved, cerebrospinal fluid assessment for organism-specific antibodies can be useful. Treatment with any of several standard regimens of oral or parenteral antimicrobials is highly effective. Prolonged treatment beyond four weeks is rarely if ever warranted, and carries significant risk."
	},
	{
		"type": "Journal Article",
		"title": "Tick histamine release factor is critical for Ixodes scapularis engorgement and transmission of the lyme disease agent.",
		"authors": [
			{
				"name": "Jianfeng Dai",
				"affiliation": "Department of Internal Medicine, Yale University School of Medicine, New Haven, CT, USA."
			},
			"Sukanya Narasimhan",
			"Lili Zhang",
			"Lei Liu",
			"Penghua Wang",
			"Erol Fikrig"
		],
		"source": "PLoS pathogens",
		"year": 2010,
		"volume": 6,
		"issue": 11,
		"doi": "10.1371/journal.ppat.1001205",
		"issn": "1553-7374",
		"cites": 0,
		"ecc": 0,
		"rank": 12,
		"use": true,
		"abstract": "Ticks are distributed worldwide and affect human and animal health by transmitting diverse infectious agents. Effective vaccines against most tick-borne pathogens are not currently available. In this study, we characterized a tick histamine release factor (tHRF) from Ixodes scapularis and addressed the vaccine potential of this antigen in the context of tick engorgement and B. burgdorferi transmission. Results from western blotting and quantitative Reverse Transcription-PCR showed that tHRF is secreted in tick saliva, and upregulated in Borrelia burgdorferi-infected ticks. Further, the expression of tHRF was coincident with the rapid feeding phase of the tick, suggesting a role for tHRF in tick engorgement and concomitantly, for efficient B. burgdorferi transmission. Silencing tHRF by RNA interference (RNAi) significantly impaired tick feeding and decreased B. burgdorferi burden in mice. Interfering with tHRF by actively immunizing mice with recombinant tHRF, or passively transferring tHRF antiserum, also markedly reduced the efficiency of tick feeding and B. burgdorferi burden in mice. Recombinant tHRF was able to bind to host basophils and stimulate histamine release. Therefore, we speculate that tHRF might function in vivo to modulate vascular permeability and increase blood flow to the tick bite-site, facilitating tick engorgement. These findings suggest that blocking tHRF might offer a viable strategy to complement ongoing efforts to develop vaccines to block tick feeding and transmission of tick-borne pathogens."
	},
	{
		"type": "Journal Article",
		"title": "Molecular characterization of Borrelia persica, the agent of tick borne relapsing fever in Israel and the Palestinian Authority.",
		"authors": [
			{
				"name": "Gracia Safdie",
				"affiliation": "Department of Molecular Genetics and Microbiology, Faculty of Medicine, Hebrew University of Jerusalem, Jerusalem, Israel."
			},
			"Iba Y Farrah",
			"Reem Yahia",
			"Esther Marva",
			"Amos Wilamowski",
			"Samer S Sawalha",
			"Naama Wald",
			"Judith Schmiedel",
			"Annette Moter",
			"Ulf B Göbel",
			"Herve Bercovier",
			"Ziad Abdeen",
			"Marc V Assous",
			"Yolanta Fishman"
		],
		"source": "PloS one",
		"year": 2010,
		"volume": 5,
		"issue": 11,
		"doi": "10.1371/journal.pone.0014105",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 13,
		"use": true,
		"abstract": "The identification of the Tick Borne Relapsing Fever (TBRF) agent in Israel and the Palestinian Authority relies on the morphology and the association of Borrelia persica with its vector Ornithodoros tholozani. Molecular based data on B. persica are very scarce as the organism is still non-cultivable. In this study, we were able to sequence three complete 16S rRNA genes, 12 partial flaB genes, 18 partial glpQ genes, 16 rrs-ileT intergenic spacers (IGS) from nine ticks and ten human blood samples originating from the West Bank and Israel. In one sample we sequenced 7231 contiguous base pairs that covered completely the region from the 5'end of the 16S rRNA gene to the 5'end of the 23S rRNA gene comprising the whole 16S rRNA (rrs), and the following genes: Ala tRNA (alaT), Ile tRNA (ileT), adenylosuccinate lyase (purB), adenylosuccinate synthetase (purA), methylpurine-DNA glycosylase (mag), hypoxanthine-guanine phosphoribosyltransferase (hpt), an hydrolase (HAD superfamily) and a 135 bp 5' fragment of the 23S rRNA (rrlA) genes. Phylogenic sequence analysis defined all the Borrelia isolates from O. tholozani and from human TBRF cases in Israel and the West Bank as B. persica that clustered between the African and the New World TBRF species. Gene organization of the intergenic spacer between the 16S rRNA and the 23S rRNA was similar to that of other TBRF Borrelia species and different from the Lyme disease Borrelia species. Variants of B. persica were found among the different genes of the different isolates even in the same sampling area."
	},
	{
		"type": "Journal Article",
		"title": "Performance of a commercially available in-clinic ELISA for the detection of antibodies against Anaplasma phagocytophilum, Ehrlichia canis, and Borrelia burgdorferi and Dirofilaria immitis antigen in dogs.",
		"authors": [
			{
				"name": "Ramaswamy Chandrashekar",
				"affiliation": "Immunoassay R&D, IDEXX Laboratories, 1 IDEXX Dr, Westbrook, ME 04092, USA. chandra@idexx.com"
			},
			"Celine A Mainville",
			"Melissa J Beall",
			"Thomas O'Connor",
			"Matthew D Eberts",
			"A Rick Alleman",
			"Stephen D Gaunt",
			"Edward B Breitschwerdt"
		],
		"source": "American journal of veterinary research",
		"year": 2010,
		"volume": 71,
		"issue": 12,
		"startpage": 1443,
		"endpage": 1450,
		"doi": "10.2460/ajvr.71.12.1443",
		"issn": "0002-9645",
		"cites": 0,
		"ecc": 0,
		"rank": 14,
		"use": true,
		"abstract": "To evaluate the sensitivity and specificity of a commercially available in-clinic ELISA for detection of heartworm infection and tick-borne diseases in dogs. 846 serum, plasma, or blood samples obtained from dogs. Samples were evaluated via the in-clinic ELISA to detect antibodies against Anaplasma phagocytophilum, Ehrlichia canis, and Borrelia burgdorferi and Dirofilaria immitis (heartworm) antigen. True infection or immunologic status of samples was assessed by use of results of necropsy, an antigen assay for D immitis, and immunofluorescence assay or western blot analysis for antibodies against B burgdorferi, E canis, and A phagocytophilum. Sensitivity and specificity of the in-clinic ELISA for detection of heartworm antigen (99.2% and 100%, respectively), antibodies against B burgdorferi (98.8% and 100%, respectively), and antibodies against E canis (96.2% and 100%, respectively) were similar to results for a similar commercial ELISA. In samples obtained from dogs in the northeast and upper Midwest of the United States, sensitivity and specificity of the in-clinic ELISA for antibodies against Anaplasma spp were 99.1% and 100%, respectively, compared with results for an immunofluorescence assay. Samples from 2 dogs experimentally infected with the NY18 strain of A phagocytophilum were tested by use of the in-clinic ELISA, and antibodies against A phagocytophilum were detected by 8 days after inoculation. Antibodies against Anaplasma platys in experimentally infected dogs cross-reacted with the A phagocytophilum analyte. Coinfections were identified in several of the canine serum samples. The commercially available in-clinic ELISA could be used by veterinarians to screen dogs for heartworm infection and for exposure to tick-borne pathogens."
	},
	{
		"type": "Journal Article",
		"title": "Borrelia burgdorferi sensu lato in Ixodes ricinus ticks collected from migratory birds in Southern Norway.",
		"authors": [
			{
				"name": "Vivian Kjelland",
				"affiliation": "University of Agder, Kristiansand, Norway. vivian.kjelland@uia.no"
			},
			"Snorre Stuen",
			"Tone Skarpaas",
			"Audun Slettan"
		],
		"source": "Acta veterinaria Scandinavica",
		"year": 2010,
		"volume": 52,
		"startpage": 59,
		"doi": "10.1186/1751-0147-52-59",
		"issn": "1751-0147",
		"cites": 0,
		"ecc": 0,
		"rank": 15,
		"use": true,
		"abstract": "Borrelia burgdorferi sensu lato (s.l.) are the causative agent for Lyme borreliosis (LB), the most common tick-borne disease in the northern hemisphere. Birds are considered important in the global dispersal of ticks and tick-borne pathogens through their migration. The present study is the first description of B. burgdorferi prevalence and genotypes in Ixodes ricinus ticks feeding on birds during spring and autumn migration in Norway. 6538 migratory birds were captured and examined for ticks at Lista Bird Observatory during the spring and the autumn migration in 2008. 822 immature I. ricinus ticks were collected from 215 infested birds. Ticks were investigated for infection with B. burgdorferi s.l. by real-time PCR amplification of the 16S rRNA gene, and B. burgdorferi s.l. were thereafter genotyped by melting curve analysis after real-time PCR amplification of the hbb gene, or by direct sequencing of the PCR amplicon generated from the rrs (16S)-rrl (23S) intergenetic spacer. B. burgdorferi s.l. were detected in 4.4% of the ticks. The most prevalent B. burgdorferi genospecies identified were B. garinii (77.8%), followed by B.valaisiana (11.1%), B. afzelii (8.3%) and B. burgdorferi sensu stricto (2.8%). Infection rate in ticks and genospecies composition were similar in spring and autumn migration, however, the prevalence of ticks on birds was higher during spring migration. The study supports the notion that birds are important in the dispersal of ticks, and that they may be partly responsible for the heterogeneous distribution of B. burgdorferi s.l. in Europe."
	},
	{
		"type": "Journal Article",
		"title": "Pathogenic landscapes: interactions between land, people, disease vectors, and their animal hosts.",
		"authors": [
			{
				"name": "Eric F Lambin",
				"affiliation": "Georges Lemaître Centre for Earth and Climate Research, Earth and Life Institute, University of Louvain, 3 place Pasteur, Louvain-la-Neuve, B-1348, Belgium. eric.lambin@uclouvain.be"
			},
			"Annelise Tran",
			"Sophie O Vanwambeke",
			"Catherine Linard",
			"Valérie Soti"
		],
		"source": "International journal of health geographics",
		"year": 2010,
		"volume": 9,
		"startpage": 54,
		"doi": "10.1186/1476-072X-9-54",
		"issn": "1476-072X",
		"cites": 0,
		"ecc": 0,
		"rank": 16,
		"use": true,
		"abstract": "Landscape attributes influence spatial variations in disease risk or incidence. We present a review of the key findings from eight case studies that we conducted in Europe and West Africa on the impact of land changes on emerging or re-emerging vector-borne diseases and/or zoonoses. The case studies concern West Nile virus transmission in Senegal, tick-borne encephalitis incidence in Latvia, sandfly abundance in the French Pyrenees, Rift Valley Fever in the Ferlo (Senegal), West Nile Fever and the risk of malaria re-emergence in the Camargue, and rodent-borne Puumala hantavirus and Lyme borreliosis in Belgium. We identified general principles governing landscape epidemiology in these diverse disease systems and geographic regions. We formulated ten propositions that are related to landscape attributes, spatial patterns and habitat connectivity, pathways of pathogen transmission between vectors and hosts, scale issues, land use and ownership, and human behaviour associated with transmission cycles. A static view of the \"pathogenecity\" of landscapes overlays maps of the spatial distribution of vectors and their habitats, animal hosts carrying specific pathogens and their habitat, and susceptible human hosts and their land use. A more dynamic view emphasizing the spatial and temporal interactions between these agents at multiple scales is more appropriate. We also highlight the complementarity of the modelling approaches used in our case studies. Integrated analyses at the landscape scale allows a better understanding of interactions between changes in ecosystems and climate, land use and human behaviour, and the ecology of vectors and animal hosts of infectious agents."
	},
	{
		"type": "Journal Article",
		"title": "Looking the other way: preventing vector-borne disease among travelers to the United States.",
		"authors": [
			{
				"name": "Edward B Hayes",
				"affiliation": "Barcelona Centre for International Health Research, Rosello 132, 08036 Barcelona, Spain. ned.hayes@cresib.cat"
			}
		],
		"source": "Travel medicine and infectious disease",
		"year": 2010,
		"volume": 8,
		"issue": 5,
		"startpage": 277,
		"endpage": 284,
		"doi": "10.1016/j.tmaid.2010.07.006",
		"issn": "1873-0442",
		"cites": 0,
		"ecc": 0,
		"rank": 17,
		"use": true,
		"abstract": "Millions of travelers visit the United States every year during warm months when risk of vector-borne disease is highest. The epidemiology and geographic distribution of the principal vector-borne diseases in the United States are reviewed and recommendations for visitors to reduce their risk of disease are described. Travel advice should focus on preventing Lyme disease, anaplasmosis and babesiosis in the northeast and north central States, West Nile virus disease in western plains States, and Rocky Mountain spotted fever and tularemia in the southeast; other diseases and itineraries requiring particular attention are described. All travelers to the United States should be advised to practice personal protection against arthropod bites, including appropriate use of insect repellents, especially when visiting rural and suburban areas during the warm months."
	},
	{
		"type": "Journal Article",
		"title": "Vector-borne diseases in pets: the stealth health threat.",
		"authors": [
			{
				"name": "Michael W Dryden",
				"affiliation": "Kansas State University, USA."
			},
			"Elizabeth Hodgkins"
		],
		"source": "Compendium (Yardley, PA)",
		"year": 2010,
		"volume": 32,
		"issue": 6,
		"issn": "1940-8315",
		"cites": 0,
		"ecc": 0,
		"rank": 18,
		"use": true
	},
	{
		"type": "Journal Article",
		"title": "Tick surveillance in Great Britain.",
		"authors": [
			{
				"name": "Lisa J Jameson",
				"affiliation": "Medical Entomology & Zoonoses Ecology, Microbial Risk Assessment, Emergency Response Department, Health Protection Agency, Salisbury, Wiltshire, United Kingdom. lisa.jameson@hpa.org.uk"
			},
			"Jolyon M Medlock"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2011,
		"volume": 11,
		"issue": 4,
		"startpage": 403,
		"endpage": 412,
		"doi": "10.1089/vbz.2010.0079",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 19,
		"use": true,
		"abstract": "The ability for public/veterinary health agencies to assess the risks posed by tick-borne pathogens is reliant on an understanding of the main tick vector species. Crucially, the status, distribution, and changing trends in tick distribution and abundance are implicit requirements of any risk assessment; however, this is contingent on the quality of tick distribution data. Since 2005 the Health Protection Agency has promoted an enhanced tick surveillance program. Through engagement with a variety of public and veterinary health agencies and practitioners (e.g., clinicians and veterinarians), wildlife groups (deer society, zoos, animal refuge centers, and academics), and amateur entomologists, >4000 ticks from 900 separate records across Great Britain have been submitted, representing 14 tick species (Ixodes ricinus, Ixodes hexagonus, Ixodes acuminatus, Ixodes arboricola, Ixodes canisuga, Ixodes frontalis, Ixodes lividus, Ixodes trianguliceps, Ixodes ventalloi, Carios vespertilionis, Dermacentor reticulatus, Haemaphysalis punctata, Hyalomma marginatum, and Amblyomma species). The majority of ticks submitted were I. ricinus (81%), followed by I. hexagonus (10%) and I. frontalis (2.5%). Predominant host groups include companion animals (411 records), humans (198 records), wild birds (111 records), and large wild mammals (88 records), with records also from small/medium wild mammals, livestock, the environment and domestic/aviary birds. The scheme has elucidated the detection of two nonnative tick species, the expansion of previously geographically restricted D. reticulatus and produced ground data on the spread of I. ricinus in southwest England. It has also provided a forum for submission of ticks from the concerned public and particularly those infected with Lyme borreliosis, thus raising awareness among public health agencies of the increased peri-urban tick problem in Britain. Our results demonstrate that it is possible to run a cost-effective nationwide surveillance program to successfully monitor endemic tick species, identify subtle changes in their distribution, and detect the arrival and presence of exotic species."
	},
	{
		"type": "Journal Article",
		"title": "Growth, cysts and kinetics of Borrelia garinii (Spirochaetales: Spirochaetacea) in different culture media.",
		"authors": [
			{
				"name": "Angela de Oliveira",
				"affiliation": "Programa de Pós-Graduação em Ciências Veterinárias, Instituto de Veterinária, Universidade Federal Rural do Rio de Janeiro, Seropédica, RJ, Brasil."
			},
			"Adivaldo Henrique Fonseca",
			"Catia Marques da Costa",
			"Elenice Mantovani",
			"Natalino Hajime Yoshinari"
		],
		"source": "Memorias do Instituto Oswaldo Cruz",
		"year": 2010,
		"volume": 105,
		"issue": 5,
		"startpage": 717,
		"endpage": 719,
		"doi": "10.1590/s0074-02762010000500020",
		"issn": "1678-8060",
		"cites": 0,
		"ecc": 0,
		"rank": 20,
		"use": true,
		"abstract": "The aim of the present paper was to evaluate cyst formation and growth parameters of Borrelia garinii in a range of media differing in formulation and cost. A qualitative assessment of morphology and motility of B. garinii was conducted. All media were prepared aseptically and used in test tubes or Petri dishes. For each medium, the initial spirochete concentration was standardized to 10(3) spirochets/mL. The following culture media were suitable to grow B. garinii: Barbour-Stoenner-Kelly, brain heart infusion and PMR. Growth was minimal at six weeks post-inoculation and maximum spirochete density was observed between 9-12 weeks. Often, the cultures developed cysts of different sizes, isolated or in groups, with a spiraled portion of variable sizes, mainly in unfavorable culture media. Brazilian Lyme disease-like illness, also known as Baggio-Yoshinari syndrome (BYS), is a new and interesting emerging tick-borne disease, caused by Borrelia burgdorferi sensu lato spirochetes, only during its cystic forms. It has been assumed that the peculiar clinical and laboratory features of BYS are consequential to the absence of a human sucker Ixodes ricinus complex tick at risk areas in Brazil, supporting the concept that the borrelia phenotypic expression pattern is modified as it is transmitted through the host."
	},
	{
		"type": "English Abstract",
		"title": "[Usage of real time polymerase chain reaction for diagnostics of different tick-borne infections].",
		"authors": [
			"L S Karan'",
			"N M Koliasnikova",
			"M G Toporkova",
			"M A Makhneva",
			"M V Nadezhdina",
			"A Iu Esaulkova",
			"V V Romanenko",
			"E A Arumova",
			"A E Platonov",
			"V V Maleev"
		],
		"source": "Zhurnal mikrobiologii, epidemiologii i immunobiologii",
		"year": 2010,
		"issue": 3,
		"startpage": 72,
		"endpage": 77,
		"issn": "0372-9311",
		"cites": 0,
		"ecc": 0,
		"rank": 21,
		"use": true,
		"abstract": "To create and test the complex of polymerase chain reaction-based methods for detection of pathogens vectored by ticks in clinical and environmental samples. Real time PCR methods with hybridization-fluorescent detection were developed for detection of tick-borne encephalitis virus, Borrelia burgdorferi sensu lato, Anaplasma phagocytophillum, Erlichia muris/E. chaffeensis, and B. miyamotoi. First four methods were combined in one assay in multiprime format. Efficacy of the assay was assessed by testing of blood samples from patients with tickborreliosis (166 patients), tick-born encephalitis (22 patients) and mixed infection tick-borne encephalitis + borreliosis (21 patients) from Sverdlovsk region. It was shown that using PCR-based assay for testing the blood samples obtained during admission, it was possible to determine the etiology of disease in 39% of patients, whereas on the basis of serological data diagnosis, as a rule, is made not earlier than on 2nd week of therapy. False-positive results of PCR diagnostics were not observed. Infections caused by Anaplasma or Erlichia were not observed. It was shown that > 50% of cases of tick borreliosis without erythema were caused by B. miyamotoi, whereas B. burgdorferi sensu lato predominated as a causative agent of erythemic form of borreliosis. Proposed complex of methods is useful for rapid diagnostics of tick-borne infections including previously unknown infection caused by B. miyamotoi."
	},
	{
		"type": "Comparative Study",
		"title": "[Features of cytokine levels in serum of patients with tick-borne borreliosis with different clinical signs].",
		"authors": [
			"O A Burgasova",
			"A N Uskov",
			"N E Grichenko",
			"G Ia Tseneva"
		],
		"source": "Zhurnal mikrobiologii, epidemiologii i immunobiologii",
		"year": 2010,
		"issue": 3,
		"startpage": 67,
		"endpage": 71,
		"issn": "0372-9311",
		"cites": 0,
		"ecc": 0,
		"rank": 22,
		"use": true,
		"abstract": "To assess levels of several cytokines in blood of patients with tick-borne borreliosis (Lyme disease) with different clinical variants of the disease. Study of complex of proinflammatory cytokines (IFNalpha, IL-1beta, IFNgamma, IL-2, IL-4, IL-8) during course of the disease was performed by solid-phase ELISA using domestic diagnostic kits (Scientific Manufacturing Organization \"Proteinovyi Contur\", \"Cytokine\" Ltd., Saint Petersburg). Levels of TNFalpha was determined by ELISA using commercial kits \"Boehringer Manheim\" (Austria). Performed comparative clinico-laboratory analysis demonstrated increased levels of LL-2, IL-4, and IL-8 in patients during acute phase of tick-borne borreliosis that could point to host's response on bacterial infection. It should be noted that in patients with arthritis levels of LL-4 and IL-2 remained high during recovery phase that probably determined by possible persistence of Borrelia burgdorferi. Further research of cytokines during Lyme borreliosis could have important diagnostic and prognostic value."
	},
	{
		"type": "Journal Article",
		"title": "Coexistence of pathogens in host-seeking and feeding ticks within a single natural habitat in Central Germany.",
		"authors": [
			{
				"name": "Jan Franke",
				"affiliation": "Department of Food and Environmental Hygiene, Institute of Nutrition, Friedrich Schiller University Jena, Dornburger Str. 29, 07743 Jena, Germany. ja.frae@uni-jena.de"
			},
			"Julia Fritzsch",
			"Herbert Tomaso",
			"Eberhard Straube",
			"Wolfram Dorn",
			"Anke Hildebrandt"
		],
		"source": "Applied and environmental microbiology",
		"year": 2010,
		"volume": 76,
		"issue": 20,
		"startpage": 6829,
		"endpage": 6836,
		"doi": "10.1128/AEM.01630-10",
		"issn": "1098-5336",
		"cites": 0,
		"ecc": 0,
		"rank": 23,
		"use": true,
		"abstract": "The importance of established and emerging tick-borne pathogens in Central and Northern Europe is steadily increasing. In 2007, we collected Ixodes ricinus ticks feeding on birds (n = 211) and rodents (n = 273), as well as host-seeking stages (n = 196), in a habitat in central Germany. In order to find out more about their natural transmission cycles, the ticks were tested for the presence of Lyme disease borreliae, Anaplasma phagocytophilum, spotted fever group (SFG) rickettsiae, Francisella tularensis, and babesiae. Altogether, 20.1% of the 680 ticks examined carried at least one pathogen. Bird-feeding ticks were more frequently infected with Borrelia spp. (15.2%) and A. phagocytophilum (3.2%) than rodent-feeding ticks (2.6%; 1.1%) or questing ticks (5.1%; 0%). Babesia spp. showed higher prevalence rates in ticks parasitizing birds (13.2%) and host-seeking ticks (10.7%), whereas ticks from small mammals were less frequently infected (6.6%). SFG rickettsiae and F. tularensis were also found in ticks collected off birds (2.1%; 1.2%), rodents (1.8%; 1.5%), and vegetation (4.1%; 1.6%). Various combinations of coinfections occurred in 10.9% of all positive ticks, indicating interaction of transmission cycles. Our results suggest that birds not only are important reservoirs for several pathogens but also act as vehicles for infected ticks and might therefore play a key role in the dispersal of tick-borne diseases."
	},
	{
		"type": "Journal Article",
		"title": "Host migration impacts on the phylogeography of Lyme Borreliosis spirochaete species in Europe.",
		"authors": [
			{
				"name": "Stephanie A Vollmer",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Antra Bormane",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Ruth E Dinnis",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Frederik Seelig",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Andrew D M Dobson",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "David M Aanensen",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Marianne C James",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Michael Donaghy",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Sarah E Randolph",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Edward J Feil",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Klaus Kurtenbach",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			},
			{
				"name": "Gabriele Margos",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath BA2 7AY, UK.State agency: Infectology Center of Latvia, Linezera street 3, Riga, LV-1006, Latvia.Department of Zoology, University of Oxford, Oxford, UK.Department of Infectious Disease Epidemiology, Imperial College London, St. Mary's Hospital, London W2 1PG, UK.Institute of Biological and Environmental Sciences, Zoology Building, Aberdeen AB24 2TZ, UK.Department of Clinical Neurology, University of Oxford, John Radcliffe Hospital, Oxford OX3 9DU, UK."
			}
		],
		"source": "Environmental microbiology",
		"year": 2011,
		"volume": 13,
		"issue": 1,
		"startpage": 184,
		"endpage": 192,
		"doi": "10.1111/j.1462-2920.2010.02319.x",
		"issn": "1462-2920",
		"cites": 0,
		"ecc": 0,
		"rank": 24,
		"use": true,
		"abstract": "The geographic patterns of transmission opportunities of vector-borne zoonoses are determined by a complex interplay between the migration patterns of the host and the vector. Here we examine the impact of host migration on the spread of a tick-borne zoonotic disease, using Lyme Borreliosis (LB) spirochaetal species in Europe. We demonstrate that the migration of the LB species is dependent on and limited by the migration of their respective hosts. We note that populations of Borrelia spp. associated with birds (Borrelia garinii and B. valaisiana) show limited geographic structuring between countries compared with those associated with small mammals (Borrelia afzelii), and we argue that this can be explained by higher rates of migration in avian hosts. We also show the presence of B. afzelii strains in England and, through the use of the multi-locus sequence analysis scheme, reveal that the strains are highly structured. This pattern in English sites is very different from that observed at the continental sites, and we propose that these may be recent introductions."
	},
	{
		"type": "Journal Article",
		"title": "Risk of acquiring tick-borne infections in forestry workers from Lazio, Italy.",
		"authors": [
			{
				"name": "S Di Renzi",
				"affiliation": "Department of Occupational Medicine, Istituto Superiore per la Prevenzione e Sicurezza del Lavoro, 00040 Monte Porzio Catone, Rome, Italy."
			},
			"A Martini",
			"A Binazzi",
			"A Marinaccio",
			"N Vonesch",
			"W D'Amico",
			"T Moro",
			"C Fiorentini",
			"M G Ciufolini",
			"P Visca",
			"P Tomao"
		],
		"source": "European journal of clinical microbiology & infectious diseases : official publication of the European Society of Clinical Microbiology",
		"year": 2010,
		"volume": 29,
		"issue": 12,
		"startpage": 1579,
		"endpage": 1581,
		"doi": "10.1007/s10096-010-1028-6",
		"issn": "1435-4373",
		"cites": 0,
		"ecc": 0,
		"rank": 25,
		"use": true,
		"abstract": "The seroprevalence of antibodies to Borrelia burgdorferi and tick-borne encephalitis (TBE) virus was evaluated in a group of forestry rangers in the Lazio region of Italy. One hundred and forty-five forestry rangers and 282 blood donors were examined by two-tiered serological tests for B. burgdorferi and TBE virus. Information on occupation, residence, tick bites, outdoor leisure activities and other risk factors was obtained. The prevalence of IgG/IgM antibodies to B. burgdorferi showed no statistical difference between the two groups, but there was a higher occurrence of IgM antibodies. There were significant differences between indoor and outdoor, urban and rural workplaces among the 145 exposed workers (χ² test: p < 0.001), and a higher risk for outdoor rural than urban tasks was detected among the ten Western blot-tested forestry rangers positive to B. burgdorferi (χ² test: p < 0.1). No seropositivity was observed for the TBE virus. Forestry rangers from the Lazio region did not have a higher risk of Borrelia infection than the blood donors, though an increase in the risk for outdoor tasks in a rural environment was observed."
	},
	{
		"type": "Journal Article",
		"title": "Trial of a minimal-risk botanical compound to control the vector tick of Lyme disease.",
		"authors": [
			{
				"name": "Peter W Rand",
				"affiliation": "Vector-Borne Disease Laboratory, Maine Medical Center Research Institute, 75 John Roberts Road, Suite 9B, South Portland, ME 04106, USA. randp@mmc.org"
			},
			"Eleanor H Lacombe",
			"Susan P Elias",
			"Charles B Lubelczyk",
			"Theodore St Amand",
			"Robert P Smith"
		],
		"source": "Journal of medical entomology",
		"year": 2010,
		"volume": 47,
		"issue": 4,
		"startpage": 695,
		"endpage": 698,
		"doi": "10.1603/me09283",
		"issn": "0022-2585",
		"cites": 0,
		"ecc": 0,
		"rank": 26,
		"use": true,
		"abstract": "We compared the application of IC2, a minimal-risk (25B) botanical compound containing 10% rosemary oil, with bifenthrin, a commonly used synthetic compound, and with water for the control of Ixodes scapularis Say (= Ixodes dammini Spielman, Clifford, Piesman & Corwin), on tick-infested grids in Maine, in an area where Lyme disease is established and other tick-borne diseases are emerging. High-pressure sprays of IC2, bifenthrin, and water were applied during the peak nymphal (July) and adult (October) seasons of the vector tick. No ticks could be dragged on the IC2 grids within 2 wk of the July spray, and few adult ticks were found in October or the following April. Similarly, no adult ticks could be dragged 1.5 wk after the October IC2 spray, and few the following April. No ticks were found on the bifenthrin grids after either spray through the following April, whereas substantial numbers of ticks remained throughout on the grids sprayed with water. Thus, IC2 appears to be an effective, minimum-risk acaricide to control the vector tick of Lyme disease."
	},
	{
		"type": "Journal Article",
		"title": "[Brazilian lyme-like disease or Baggio-Yoshinari syndrome: exotic and emerging Brazilian tick-borne zoonosis].",
		"authors": [
			{
				"name": "Natalino Hajime Yoshinari",
				"affiliation": "Faculdade de Medicina, Universidade de São Paulo, São Paulo, SP. yoshinari@lim17.fm.usp.br"
			},
			"Elenice Mantovani",
			"Virgínia Lucia Nazario Bonoldi",
			"Roberta Gonçalves Marangoni",
			"Giancarla Gauditano"
		],
		"source": "Revista da Associacao Medica Brasileira (1992)",
		"year": 2010,
		"volume": 56,
		"issue": 3,
		"startpage": 363,
		"endpage": 369,
		"doi": "10.1590/s0104-42302010000300025",
		"issn": "1806-9282",
		"cites": 0,
		"ecc": 0,
		"rank": 27,
		"use": true,
		"abstract": "Lyme disease (LD) is a frequent zoonosis found in the Northern Hemisphere and is considered an infectious disease caused by spirochetes belonging sensu lato to the Borrelia burgdorferi complex transmitted by ticks of the Ixodes ricinus group. In 1992, first cases similar to LD were described in Brazil, when brothers, after a tick bite episode developed symptoms , as erythema migrans, general flu-like symptoms and arthritis. Careful analysis of Brazilian LD-like illness casuistry showed that epidemiological, clinical and laboratorial features in the country were very different from those exhibited by North American and Eurasian LD patients. Human blood-suckers Ixodes ricinus complex ticks were absent at risk areas; the disease is recurrent in the country; Borrelia burgdorferi was never isolated in Brazil and specific serologic tests have shown little positivity with inconsistent results. Furthermore, peripheral blood analysis of patients on electron microscopy exhibited structures resembling Mycoplasma spp, Chlamydia spp and spirochete-like microorganisms. In fact, they were assumed to be latent forms of spirochetes (L form or cell wall deficient bacteria) adapted to survive at inhospitable conditions in vertebrate and invertebrate hosts. For these reasons, the Brazilian zoonosis was named Baggio-Yoshinari Syndrome (BYS) and defined as: \"Exotic and emerging Brazilian infectious disease, transmitted by ticks not belonging to the Ixodes ricinus complex, caused by latent spirochetes with atypical morphology, which originates LD-like symptoms, except for occurrence of relapsing episodes and auto-immune disorders\"."
	},
	{
		"type": "Journal Article",
		"title": "Persistence of pathogens with short infectious periods in seasonal tick populations: the relative importance of three transmission routes.",
		"authors": [
			{
				"name": "Etsuko Nonaka",
				"affiliation": "Department of Biology, University of New Mexico, Albuquerque, New Mexico, United States of America. enonaka@unm.edu"
			},
			"Gregory D Ebel",
			"Helen J Wearing"
		],
		"source": "PloS one",
		"year": 2010,
		"volume": 5,
		"issue": 7,
		"doi": "10.1371/journal.pone.0011745",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 28,
		"use": true,
		"abstract": "The flaviviruses causing tick-borne encephalitis (TBE) persist at low but consistent levels in tick populations, despite short infectious periods in their mammalian hosts and transmission periods constrained by distinctly seasonal tick life cycles. In addition to systemic and vertical transmission, cofeeding transmission has been proposed as an important route for the persistence of TBE-causing viruses. Because cofeeding transmission requires ticks to feed simultaneously, the timing of tick activity may be critical to pathogen persistence. Existing models of tick-borne diseases do not incorporate all transmission routes and tick seasonality. Our aim is to evaluate the influence of seasonality on the relative importance of different transmission routes by using a comprehensive mathematical model. We developed a stage-structured population model that includes tick seasonality and evaluated the relative importance of the transmission routes for pathogens with short infectious periods, in particular Powassan virus (POWV) and the related \"deer tick virus,\" emergent encephalitis-causing flaviviruses in North America. We used the next generation matrix method to calculate the basic reproductive ratio and performed elasticity analyses. We confirmed that cofeeding transmission is critically important for such pathogens to persist in seasonal tick populations over the reasonable range of parameter values. At higher but still plausible rates of vertical transmission, our model suggests that vertical transmission can strongly enhance pathogen prevalence when it operates in combination with cofeeding transmission. Our results demonstrate that the consistent prevalence of POWV observed in tick populations could be maintained by a combination of low vertical, intermediate cofeeding and high systemic transmission rates. When vertical transmission is weak, nymphal ticks support integral parts of the transmission cycle that are critical for maintaining the pathogen. We also extended the model to pathogens that cause chronic infections in hosts and found that cofeeding transmission could contribute to elevating prevalence even in these systems. Therefore, the common assumption that cofeeding transmission is not relevant in models of chronic host infection, such as Lyme disease, could lead to underestimating pathogen prevalence."
	},
	{
		"type": "Journal Article",
		"title": "Selective ablation of basophils in mice reveals their nonredundant role in acquired immunity against ticks.",
		"authors": [
			{
				"name": "Takeshi Wada",
				"affiliation": "Department of Immune Regulation, Tokyo Medical and Dental University Graduate School, Tokyo, Japan."
			},
			"Kenji Ishiwata",
			"Haruhiko Koseki",
			"Tomoyuki Ishikura",
			"Tsukasa Ugajin",
			"Naotsugu Ohnuma",
			"Kazushige Obata",
			"Ryosuke Ishikawa",
			"Soichiro Yoshikawa",
			"Kaori Mukai",
			"Yohei Kawano",
			"Yoshiyuki Minegishi",
			"Hiroo Yokozeki",
			"Naohiro Watanabe",
			"Hajime Karasuyama"
		],
		"source": "The Journal of clinical investigation",
		"year": 2010,
		"volume": 120,
		"issue": 8,
		"startpage": 2867,
		"endpage": 2875,
		"doi": "10.1172/JCI42680",
		"issn": "1558-8238",
		"cites": 0,
		"ecc": 0,
		"rank": 29,
		"use": true,
		"abstract": "Ticks are ectoparasitic arthropods that can transmit a variety of microorganisms to humans and animals during blood feeding, causing serious infectious disorders, including Lyme disease. Acaricides are pharmacologic agents that kill ticks. The emergence of acaricide-resistant ticks calls for alternative control strategies for ticks and tick-borne diseases. Many animals develop resistance to ticks after repeated infestations, but the nature of this acquired anti-tick immunity remains poorly understood. Here we investigated the cellular and molecular mechanisms underlying acquired resistance to Haemaphysalis longicornis ticks in mice and found that antibodies were required, as was IgFc receptor expression on basophils but not on mast cells. The infiltration of basophils at tick-feeding sites occurred during the second, but not the first, tick infestation. To assess the requirement for basophil infiltration to acquired tick resistance, mice expressing the human diphtheria toxin receptor under the control of the mast cell protease 8 (Mcpt8) promoter were generated. Diphtheria toxin administration to these mice selectively ablated basophils. Diphtheria toxin-mediated basophil depletion before the second tick infestation resulted in loss of acquired tick resistance. These data provide the first clear evidence, to our knowledge, that basophils play an essential and nonredundant role in antibody-mediated acquired immunity against ticks, which may suggest new strategies for controlling tick-borne diseases."
	},
	{
		"type": "Journal Article",
		"title": "Seroepidemiology of nine zoonoses in Viljujsk, Republic of Sakha (Northeastern Siberia, Russian Federation).",
		"authors": [
			{
				"name": "Jean-François Magnaval",
				"affiliation": "Department of Parasitology, Toulouse University Hospitals, Toulouse, France. magnaval@cict.fr"
			},
			"Hugues Tolou",
			"Morgane Gibert",
			"Vladimir Innokentiev",
			"Mylène Laborde",
			"Olga Melnichuk",
			"Marc Grandadam",
			"Eric Crubézy",
			"Anatoly Alekseev"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2011,
		"volume": 11,
		"issue": 2,
		"startpage": 157,
		"endpage": 160,
		"doi": "10.1089/vbz.2009.0105",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 30,
		"use": true,
		"abstract": "A seroepidemiology survey of nine zoonoses was carried out in 2007 on 90 healthy adult volunteers in Viljujsk, a northern city in the Republic of Sakha (Eastern Siberia). The seroprevalence of Lyme borreliosis was 3.3% by immunofluorescence. None of the subjects displayed a positive enzyme-linked immunosorbent assay/Western blot result for alveolar or cystic echinococcosis. The seroprevalence of toxocariasis by Western blot was 4.4%, and 8.9% of the subjects had anti-Toxoplasma IgG. By enzyme-linked immunosorbent assay, the seroprevalence of trichinellosis was 4.4%. Three subjects were simultaneously positive for tick-borne encephalitis and West Nile infection, so no clear diagnostic conclusion could be reached for these flavivirus diseases. Interestingly, Crimea-Congo hemorrhagic fever had an 11.1% seroprevalence rate, indicating that Viljujsk is the most northern focus of this infection. Additionally, this finding suggests a potential involvement of Crimea-Congo hemorrhagic fever agent, or of another member of the Bunyaviridae family, in the genesis of the so-called Viljujsk encephalomyelitis."
	},
	{
		"type": "Journal Article",
		"title": "Serological survey of five zoonoses, scrub typhus, Japanese spotted fever, tularemia, Lyme disease, and Q fever, in feral raccoons (Procyon lotor) in Japan.",
		"authors": [
			{
				"name": "Kai Inoue",
				"affiliation": "Laboratory of Veterinary Public Health, Department of Veterinary Medicine, College of Bioresource Sciences, Nihon University, Fujisawa, Kanagawa, Japan."
			},
			"Hidenori Kabeya",
			"Hiromi Fujita",
			"Takashi Makino",
			"Makoto Asano",
			"Satoshi Inoue",
			"Hisashi Inokuma",
			"Sadao Nogami",
			"Soichi Maruyama"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2011,
		"volume": 11,
		"issue": 1,
		"startpage": 15,
		"endpage": 19,
		"doi": "10.1089/vbz.2009.0186",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 31,
		"use": true,
		"abstract": "We investigated the seroprevalence of five tick- or mite-borne zoonoses, scrub typhus (Orientia tsutsugamushi), Japanese spotted fever (Rickettsia japonica), tularemia (Francisella tularensis), Lyme disease (Borrelia afzelii and Borrelia garinii), and Q fever (Coxiella burnetii), in feral raccoons (Procyon lotor) captured in Hokkaido and Kanagawa Prefectures in Japan. Of the 559 raccoons captured in Hokkaido, 8 (1.4%), 3 (0.5%), 1 (0.2%), and 1 (0.2%) carried antibodies against O. tsutsugamushi (Gilliam type), F. tularensis, B. afzelii, and B. garinii, respectively. Of the 193 animals investigated in Kanagawa, 31 (16.1%) and 14 (7.3%) carried antibodies against O. tsutsugamushi and R. japonica, respectively, and the major serotype (27/31) of O. tsutsugamushi was Kuroki. No antibodies against C. burnetii were detected in either area examined. Therefore, feral raccoons could be an indicator of the prevalence of these four tick- or mite-borne zoonoses in the peridomestic environment in Japan."
	},
	{
		"type": "Journal Article",
		"title": "It's time to really get the ticks off.  The coming months are the prime time for getting tick-borne Lyme disease.",
		"source": "Harvard health letter",
		"year": 2010,
		"volume": 35,
		"issue": 6,
		"startpage": 4,
		"endpage": 5,
		"issn": "1052-1577",
		"cites": 0,
		"ecc": 0,
		"rank": 32,
		"use": true
	},
	{
		"type": "Case Reports",
		"title": "Complete AV block in Lyme carditis: an important differential diagnosis.",
		"authors": [
			{
				"name": "D Semmler",
				"affiliation": "Medizinische Klinik, GPR-Klinikum, Rüsselsheim, Germany. semmd@gmx.de"
			},
			"R Blank",
			"H- J Rupprecht"
		],
		"source": "Clinical research in cardiology : official journal of the German Cardiac Society",
		"year": 2010,
		"volume": 99,
		"issue": 8,
		"startpage": 519,
		"endpage": 526,
		"doi": "10.1007/s00392-010-0152-8",
		"issn": "1861-0692",
		"cites": 0,
		"ecc": 0,
		"rank": 33,
		"use": true,
		"abstract": "Lyme disease is a tick-borne spirochetal infection that may affect the heart. Cardiac manifestations include conduction disturbances and other pathologies of the heart. We report on a 37-year old male, who was admitted to the emergency department because of dizziness and generalized tiredness. Physical examination and the initial laboratory values revealed no abnormalities. The patient's electrocardiogram on admission revealed newly diagnosed bradycardia due to atrioventricular heart block. The ventricular heart rate was 35/min. The patient was admitted to the ICU. Lyme serology and Western blot were positive for Borrelia antibodies. After institution of antibiotic therapy with ceftriaxone, atrioventricular heart block resolved rapidly. We therefore have to assume that in this patient Lyme carditis was the cause of third-degree AV block."
	},
	{
		"type": "Journal Article",
		"title": "The positive predictive value of Borrelia burgdorferi serology in the light of symptoms of patients sent to an outpatient service for tick-borne diseases.",
		"authors": [
			{
				"name": "András Lakos",
				"affiliation": "The Centre for Tick-Borne Diseases, Budapest, Hungary. alakos@t-online.hu"
			},
			"Jeno Reiczigel",
			"Norbert Solymosi"
		],
		"source": "Inflammation research : official journal of the European Histamine Research Society ... [et al.]",
		"year": 2010,
		"volume": 59,
		"issue": 11,
		"startpage": 959,
		"endpage": 964,
		"doi": "10.1007/s00011-010-0209-1",
		"issn": "1420-908X",
		"cites": 0,
		"ecc": 0,
		"rank": 34,
		"use": true,
		"abstract": "By using the published incidence of Lyme borreliosis in endemic regions of the World, and the sensitivity and specificity data of the best Lyme serological tests, we computed the positive predictive value of Borrelia burgdorferi antibody testing. The calculation of predictive value was based on Bayes' theorem. We also analyzed the frequency distribution of the specific and non-specific symptoms and complaints of 27,194 patients sent to the Centre for Tick-borne Diseases in Budapest from 1986 to 2008. This evaluation demonstrated that practitioners often use Lyme serology in a \"trial and error\" way, without any reasonable ground. According to our calculation the positive predictive value of the best Lyme antibody tests if applied in this way is <9.1%. Our study suggests that the present practice of applying Lyme serological tests may result in more harm than benefit."
	},
	{
		"type": "Interview",
		"title": "An interview with Robert S. Lane, Ph.D. Interviewed by Vicki Glaser.",
		"authors": [
			"Robert S Lane"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2010,
		"volume": 10,
		"issue": 2,
		"startpage": 211,
		"endpage": 215,
		"doi": "10.1089/vbz.2010.1502",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 35,
		"use": true,
		"abstract": "Dr. Robert Lane received a B.A. degree in psychology from the University of California at Berkeley (UCB), an M.A. degree in biology at San Francisco State College, and a Ph.D. in entomology at UCB. While employed as a California State public health biologist he began his long-standing studies of the biology of ticks and the ecology and epidemiology of tick-borne disease agents. In 1984, Dr. Lane joined the faculty of UCB as a medical entomologist, a position he has held until the present. The diseases he and his many co-workers have investigated include Colorado tick fever, human granulocytic anaplasmosis, relapsing fever, Rocky Mountain spotted fever, tularemia, and particularly Lyme disease. Findings from these studies have elucidated the basic transmission cycles of and risk factors for spotted fever-group rickettsiae and Lyme disease spirochetes in the far western United States. Bob is a Fellow of both the California Academy of Sciences and the American Association for the Advancement of Science, a recipient of a UCB Biology Faculty Research Award and the C.W. Woodworth Award from the Pacific Branch of the Entomological Society of America, and a member of the Council for the International Congresses of Entomology. Also, he has served as president of the Acarological Society of America, the International Northwestern Conference on Diseases in Nature Communicable to Man, the Northern California Parasitologists, and the Society for Vector Ecology, as well as the Chair of Section D (Medical/Veterinary Entomology), Entomological Society."
	},
	{
		"type": "English Abstract",
		"title": "[Enzyme immunoassay-based analysis of OspC recombinant proteins from Borrelia garinii and Borrelia afzelii isolated in West Siberia].",
		"authors": [
			"V S Karavaev",
			"A V Riabchenko",
			"A B Beklemishev"
		],
		"source": "Zhurnal mikrobiologii, epidemiologii i immunobiologii",
		"year": 2010,
		"issue": 1,
		"startpage": 20,
		"endpage": 23,
		"issn": "0372-9311",
		"cites": 0,
		"ecc": 0,
		"rank": 36,
		"use": true,
		"abstract": "To study the ability of OspC recombinant proteins from Borrelia garinii and Borrelia afzelii isolated in West Siberia to interact with serum antibodies from patients with tick-borne borreliosis (TBB). Recombinant antigens OspC B. garinii and OspC B. afrelii, serum samples from patients with TBB were used as well as solid-phase enzyme immunoassay and parametric and non-parametric statistical methods. Higher antigenic activity of B. garinii OspC compared with OspC from B. afzelii was observed when these recombinant proteins were compared in enzyme immunoassay. Detection rate of class M and G immunoglobulins to B. garinii OspC in sera of patients with TBB was 60.5% and 70% respectively. Obtained results indicate high immunoreactivity of OspC recombinant proteins from B. garinii and B. afzelii and point to perspective of their combined use for serological diagnostics of TBB."
	},
	{
		"type": "Journal Article",
		"title": "A clinical review of Lyme disease in Arkansas.",
		"authors": [
			"Naveen Patil",
			"J Ryan Bariola",
			"Michael Saccente",
			"Keyur S Vyas",
			"Robert W Bradsher"
		],
		"source": "The Journal of the Arkansas Medical Society",
		"year": 2010,
		"volume": 106,
		"issue": 8,
		"startpage": 186,
		"endpage": 188,
		"issn": "0004-1858",
		"cites": 0,
		"ecc": 0,
		"rank": 37,
		"use": true,
		"abstract": "Lyme disease is the most common tick-borne disease in the northern hemisphere. Since it was first described more than 30 years ago, Lyme disease has generated a great deal of controversy. Lyme disease is not endemic in Arkansas, and testing for Borrelia burgdorferi can lead to clinical confusion, unnecessary treatment and excess cost. This article will present a brief review of Lyme disease, with an emphasis on what is known regarding Lyme disease in Arkansas."
	},
	{
		"type": "Journal Article",
		"title": "Humoral immune responses in patients with Lyme neuroborreliosis.",
		"authors": [
			{
				"name": "Tjasa Cerar",
				"affiliation": "University of Ljubljana, Institute of Microbiology and Immunology, Zaloska 4, 1105 Ljubljana, Slovenia. tjasa.cerar@mf.uni-lj.si"
			},
			"Katarina Ogrinc",
			"Franc Strle",
			"Eva Ruzić-Sabljić"
		],
		"source": "Clinical and vaccine immunology : CVI",
		"year": 2010,
		"volume": 17,
		"issue": 4,
		"startpage": 645,
		"endpage": 650,
		"doi": "10.1128/CVI.00341-09",
		"issn": "1556-679X",
		"cites": 0,
		"ecc": 0,
		"rank": 38,
		"use": true,
		"abstract": "The aim of this study was to analyze and compare the humoral immune responses in serum and cerebrospinal fluid (CSF) for 34 adult patients with clinically evident Lyme neuroborreliosis, 27 patients with clinically suspected Lyme neuroborreliosis, and 32 patients with tick-borne encephalitis. Additionally, we wanted to compare the findings of two methods for the detection of intrathecally synthesized borrelial antibodies: the IDEIA Lyme neuroborreliosis test using flagellar antigen and an approach based on the Liaison indirect chemiluminescence immunoassay using the OspC and VlsE antigens. Borrelial IgM and IgG antibodies were detected by at least one of these methods in the sera of 22/34 (64.7%) and 28/34 (82.4%) patients with clinically evident Lyme neuroborreliosis, respectively, and in the cerebrospinal fluid of 22/34 (64.7%) and 20/34 (58.8%) of these patients, respectively. Intrathecal synthesis of borrelial IgM and/or IgG was found in 19/34 (55.9%) patients: IgM in 17/34 (50%) patients and IgG in 15/34 (44.1%) patients. The relatively low proportion of intrathecal synthesis of borrelial antibodies and the high ratio of IgM positivity could be explained by the short duration of neurological disease as evidenced by reported symptoms (median, 10 days). Assessment of the humoral immune response in the sera and CSF of patients with early Lyme neuroborreliosis confirmed previous findings on the relationship between the duration of illness and the proportion of patients with detectable responses."
	},
	{
		"type": "Journal Article",
		"title": "Chemoenzymatic synthesis of a glycolipid library and elucidation of the antigenic epitope for construction of a vaccine against Lyme disease.",
		"authors": [
			{
				"name": "Gunthard Stübs",
				"affiliation": "Institute of Microbiology and Hygiene, Charité-Universitätsmedizin Berlin, Dorotheenstrasse 96, 10117 Berlin, Germany."
			},
			"Bernd Rupp",
			"Ralf R Schumann",
			"Nicolas W J Schröder",
			"Jörg Rademann"
		],
		"source": "Chemistry (Weinheim an der Bergstrasse, Germany)",
		"year": 2010,
		"volume": 16,
		"issue": 11,
		"startpage": 3536,
		"endpage": 3544,
		"doi": "10.1002/chem.200902205",
		"issn": "1521-3765",
		"cites": 0,
		"ecc": 0,
		"rank": 39,
		"use": true,
		"abstract": "Lyme disease (LD) is the most common tick-borne disease in Europe, North America, and Asia. The etiologic agents of LD are spirochetes of the group Borrelia burgdorferi sensu lato, which possess a lipid content of 25-30% of the dry weight. The major glycolipid cholesteryl 6-O-acyl-beta-D-galactopyranoside (ACGal), present in B. burgdorferi sensu stricto, B. afzelii, and B. garinii, is a specific and highly prevalent antigen frequently recognized by antibodies in late-stage LD. Here we report a convenient route for the chemical synthesis of ACGal by employing a combination of chemical synthesis steps with enzymatic transformations. This synthesized molecule was compared with bacterial extracts by immunoblots with patient sera, confirming the preserved antigenicity. Next, a glycolipid library derived from the native molecules with variations in the fatty acyl moiety and derivatives in which the cholesterol has been replaced was designed and synthesized. The chemical structures were confirmed by 1D and 2D NMR spectroscopy and mass spectrometry. The native and synthetic glycolipids were utilized in immunoblots to determine the epitope recognized by antibodies in patient sera. By this method we could demonstrate that galactose, cholesterol, and a fatty acid with a minimal chain length of four carbon atoms comprises the essential structure for recognition by antibodies. Finally, this finding allowed the synthesis of a functionalized ACGal with an omega-mercapto group at the fatty acid and a facile protection and deprotection strategy. This antigenic hapten can be conjugated to a carrier protein to effect immunization against Lyme disease."
	},
	{
		"type": "Journal Article",
		"title": "Coinfection of western gray squirrel (Sciurus griseus) and other sciurid rodents with Borrelia burgdorferi sensu stricto and Anaplasma phagocytophilum in California.",
		"authors": [
			{
				"name": "Nathan C Nieto",
				"affiliation": "Department of Medicine and Epidemiology, School of Veterinary Medicine, University of California, Davis, California 95616, USA. ncnieto@ucdavis.edu"
			},
			"Sarah Leonhard",
			"Janet E Foley",
			"Robert S Lane"
		],
		"source": "Journal of wildlife diseases",
		"year": 2010,
		"volume": 46,
		"issue": 1,
		"startpage": 291,
		"endpage": 296,
		"doi": "10.7589/0090-3558-46.1.291",
		"issn": "1943-3700",
		"cites": 0,
		"ecc": 0,
		"rank": 40,
		"use": true,
		"abstract": "Overlapping geographic distributions of tick-borne disease agents utilizing the same tick vectors are common, and coinfection of humans, domestic animals, wildlife, and ticks with both Borrelia burgdorferi and Anaplasma phagocytophilum has been frequently reported. This study was undertaken in order to evaluate the prevalence of both B. burgdorferi sensu stricto (hereinafter referred to as B. burgdorferi) and A. phagocytophilum in several species of sciurid rodents from northern California, USA. Rodents were either collected dead as road-kills or live-trapped in four state parks from 13 counties. Thirty-seven western gray squirrels (Sciurus griseus), nine nonnative eastern gray squirrels (S. carolinensis) and an eastern fox squirrel (S. niger), four Douglas squirrels (Tamiasciurus douglasii), and two northern flying squirrels (Glaucomys sabrinus) were tested by polymerase chain reaction (PCR) and serology for evidence of coinfection. Of the 14 individual S. griseus that were PCR-positive for B. burgdorferi, two (14%) also were PCR-positive for A. phagocytophilum and 11 (79%) had serologic evidence of A. phagocytophilum exposure. Two of the four Douglas squirrels were PCR positive for B. burgdorferi and seropositive to A. phagocytophilum. Evidence of coinfection with these zoonotic pathogens in western gray squirrels suggests that both bacteria may be maintained in a similar transmission cycle involving this sciurid and the western black-legged tick Ixodes pacificus, the primary bridging vector to humans in the far-western US."
	},
	{
		"type": "Journal Article",
		"title": "Tick bites and skin rashes.",
		"authors": [
			{
				"name": "Dirk M Elston",
				"affiliation": "Department of Dermatology, Geisinger Medical Center, 100 North Academy Ave, Danville, Pennsylvania, USA. Dmelston@geisinger.edu"
			}
		],
		"source": "Current opinion in infectious diseases",
		"year": 2010,
		"volume": 23,
		"issue": 2,
		"startpage": 132,
		"endpage": 138,
		"doi": "10.1097/QCO.0b013e328335b09b",
		"issn": "1473-6527",
		"cites": 0,
		"ecc": 0,
		"rank": 41,
		"use": true,
		"abstract": "Fever and a rash following a tick bite can signify a true medical emergency. Ticks are important vectors of disease worldwide, including Rocky Mountain spotted fever, Lyme disease, and Congo-Crimean hemorrhagic fever. This paper will review the major ticks of medical importance and the diseases they transmit, including important emerging pathogens. Rocky Mountain spotted fever continues to be the most lethal tick-borne illness in the United States and is emerging as an important disease in South America. Other important emerging diseases include human anaplasmosis, southern tick associated rash illness, human monocytic ehrlichiosis, and a variety of rickettsial fevers including those caused by Rickettsia parkeri and Rickettsia amblyommii. Most tick-borne illnesses respond readily to doxycycline therapy. In the case of Rocky Mountain spotted fever, therapy should be started when the disease is suspected and should never be delayed for confirmatory tests. Accurate identification of tick vectors can help establish a diagnosis and can help guide preventive measures to reduce the burden of disease."
	},
	{
		"type": "English Abstract",
		"title": "[Transmission and circulation of tick borne pathogens (TBE and Lyme borreliosis) and the role of changing environment].",
		"authors": [
			{
				"name": "Joanna M Zajkowska",
				"affiliation": "Klinika Chorób Zakaźnych i Neuroinfekcji, Uniwersytet Medyczny w Białymstoku. zajkowsk@umwb.edu.pl"
			}
		],
		"source": "Przeglad epidemiologiczny",
		"year": 2010,
		"volume": 64,
		"issue": 4,
		"startpage": 525,
		"endpage": 531,
		"issn": "0033-2100",
		"cites": 0,
		"ecc": 0,
		"rank": 42,
		"use": true,
		"abstract": "Ixodes ricinus is regarded as a species with great medical and veterinary meaning. Transmission of tick borne pathogens in mammals depends not only on systemic infection. Transmission of B. burgdorferi and tick-borne encephalitis virus in an infected organism differs, because of different location in tick, the differences in dissemination of the virus and bacteria (own motility) as well as mechanisms supporting bacterial infection. The mechanisms governing the transmission of these pathogens in nature have epidemiological importance and are essential in understanding the pathogenesis of diseases. The increase in the incidence of tick-borne encephalitis in recent years, is a marker of tick borne diseases. In the 90s, the number of cases among humans in many European countries remains at a higher level compared to the eighties. Similar observations consider to Lyme borreliosis. Natural environmental changes, mainly related to climate, as well as regional and local changes in distribution of the small rodents species, wild animals, anthropogenic factors (reforestation, drainage of swamps, increasing the reservoir of animals), and social change (increased human activities in forests, vaccinations) may have a significant impact on rates of tick-borne diseases."
	},
	{
		"type": "Journal Article",
		"title": "Morgellons disease: Analysis of a population with clinically confirmed microscopic subcutaneous fibers of unknown etiology.",
		"authors": [
			{
				"name": "Virginia R Savely",
				"affiliation": "TBD Medical Associates, San Francisco, CA, USA;"
			},
			"Raphael B Stricker"
		],
		"source": "Clinical, cosmetic and investigational dermatology",
		"year": 2010,
		"volume": 3,
		"startpage": 67,
		"endpage": 78,
		"doi": "10.2147/ccid.s9520",
		"issn": "1178-7015",
		"cites": 0,
		"ecc": 0,
		"rank": 43,
		"use": true,
		"abstract": "Morgellons disease is a controversial illness in which patients complain of stinging, burning, and biting sensations under the skin. Unusual subcutaneous fibers are the unique objective finding. The etiology of Morgellons disease is unknown, and diagnostic criteria have yet to be established. Our goal was to identify prevalent symptoms in patients with clinically confirmed subcutaneous fibers in order to develop a case definition for Morgellons disease. Patients with subcutaneous fibers observed on physical examination (designated as the fiber group) were evaluated using a data extraction tool that measured clinical and demographic characteristics. The prevalence of symptoms common to the fiber group was then compared with the prevalence of these symptoms in patients with Lyme disease and no complaints of skin fibers. The fiber group consisted of 122 patients. Significant findings in this group were an association with tick-borne diseases and hypothyroidism, high numbers from two states (Texas and California), high prevalence in middle-aged Caucasian women, and an increased prevalence of smoking and substance abuse. Although depression was noted in 29% of the fiber patients, pre-existing delusional disease was not reported. After adjusting for nonspecific symptoms, the most common symptoms reported in the fiber group were: crawling sensations under the skin; spontaneously appearing, slow-healing lesions; hyperpigmented scars when lesions heal; intense pruritus; seed-like objects, black specks, or \"fuzz balls\" in lesions or on intact skin; fine, thread-like fibers of varying colors in lesions and intact skin; lesions containing thick, tough, translucent fibers that are highly resistant to extraction; and a sensation of something trying to penetrate the skin from the inside out. This study of the largest clinical cohort reported to date provides the basis for an accurate and clinically useful case definition for Morgellons disease."
	},
	{
		"type": "Case Reports",
		"title": "[Clinical manifestations of neuroborreliosis in the Volga region].",
		"authors": [
			"A A Nafeev",
			"L V Klimova"
		],
		"source": "Terapevticheskii arkhiv",
		"year": 2010,
		"volume": 82,
		"issue": 11,
		"startpage": 68,
		"endpage": 70,
		"issn": "0040-3660",
		"cites": 0,
		"ecc": 0,
		"rank": 44,
		"use": true,
		"abstract": "Ixodes tick-borne borrelioses (TBB) are a group of etiologically independent acute infectious natural-focal transmissive and polysystemic diseases caused by Borrelia and transmitted by the ticks. These diseases tend to be chronic and recurrent, as well as latent, mainly involving the skin, nervous system, locomotor apparatus and heart. The signs of nervous system lesion are recorded in both acute (subacute) and chronic course of the disease. The comparatively low notification rate of TBB in the Ulyanovsk Region, particularly involving the nervous system, in the absence of the gold marker of this disease--erythema migrans (it was absent in both cases) did not allow clinicians to make a correct diagnosis at the early stages of patient examination. The currently available methods, in this case, Western blot, are of great importance in diagnosing the disease. By taking into account delayed antibody generation within the first weeks of the disease, it is necessary to continue examination by the methods available in the practical health arsenal (ELISA) and in the later periods, with the epidemiological history and clinical picture of encephalitis being borne in mind."
	},
	{
		"type": "Journal Article",
		"title": "Binding of the complement inhibitor C4b-binding protein to Lyme disease Borreliae.",
		"authors": [
			{
				"name": "Johanna Pietikäinen",
				"affiliation": "Haartman Institute, Department of Bacteriology and Immunology, University of Helsinki, HUSLAB, Helsinki, Finland."
			},
			"Taru Meri",
			"Anna M Blom",
			"Seppo Meri"
		],
		"source": "Molecular immunology",
		"year": 2010,
		"volume": 47,
		"issue": 6,
		"startpage": 1299,
		"endpage": 1305,
		"doi": "10.1016/j.molimm.2009.11.028",
		"issn": "1872-9142",
		"cites": 0,
		"ecc": 0,
		"rank": 45,
		"use": true,
		"abstract": "The Lyme disease spirochetes, Borrelia burgdorferi sensu stricto, Borrelia afzelii and Borrelia garinii, are tick-borne pathogens that can cause chronic disseminated infections. To survive in the human host borreliae need to evade the immune system. It is already well known that B. burgdorferi ss. and B. afzelii bind the complement (C) alternative pathway inhibitor factor H from serum using OspE and CRASP-1/Bba68 proteins to escape C attack. In the presence of natural antibodies and in chronic infections, when specific antibodies develop, borreliae have to protect themselves from antibody-induced classical pathway C attack. In this study we demonstrate binding of the classical pathway inhibitor, C4b-binding protein (C4bp), to three genospecies of B. burgdorferi sensu lato. Binding was strongest to B. garinii, which has been found to be the weakest factor H binder. The bacteria bound both purified (125)I-labeled C4bp and C4bp from serum. Unlabeled C4bp competed for binding with (125)I-C4bp, whereas BSA had no effect. Binding was salt-sensitive and inhibited by C4b and partially by heparin. C4bp maintained its cofactor activity for factor I in cleaving C4b when bound to the bacterial surface. Ligand blotting analysis of whole cell lysates and fractionated outer cell membranes of the bacteria suggested one major receptor of approximately 43 kDa (P43) for C4bp in B. garinii and B. burgdorferi sensu stricto. Binding of C4bp may thus allow Lyme disease borreliae to escape activation of the classical C pathway and allow chronic infections in humans even in the presence of specific antibodies."
	},
	{
		"type": "Journal Article",
		"title": "A clear and present danger: tick-borne diseases in Europe.",
		"authors": [
			{
				"name": "Paul Heyman",
				"affiliation": "Research Laboratory for Vector Borne Diseases, Queen Astrid Military Hospital, Bruynstraat 1, B-1120 Brussels, Belgium. paul.heyman@mil.be"
			},
			"Christel Cochez",
			"Agnetha Hofhuis",
			"Joke van der Giessen",
			"Hein Sprong",
			"Sarah Rebecca Porter",
			"Bertrand Losson",
			"Claude Saegerman",
			"Oliver Donoso-Mantke",
			"Matthias Niedrig",
			"Anna Papa"
		],
		"source": "Expert review of anti-infective therapy",
		"year": 2010,
		"volume": 8,
		"issue": 1,
		"startpage": 33,
		"endpage": 50,
		"doi": "10.1586/eri.09.118",
		"issn": "1744-8336",
		"cites": 0,
		"ecc": 0,
		"rank": 46,
		"use": true,
		"abstract": "Ticks can transmit a variety of viruses, bacteria or parasites that can cause serious infections or conditions in humans and animals. While tick-borne diseases are becoming an increasing and serious problem in Europe, tick-borne diseases are also responsible for major depressions in livestock production and mortality in sub-Saharan Africa, Latin America and Asia. This review will focus on the most important circulating tick-transmitted pathogens in Europe (Borrelia spp., Anaplasma phagocytophilum, Babesia spp., tick-borne encephalitis virus, Rickettsia spp. and Crimean-Congo hemorrhagic fever virus)."
	},
	{
		"type": "Case Reports",
		"title": "A non-traumatic, blue-purple auricle: case report.",
		"authors": [
			{
				"name": "A Sewnaik",
				"affiliation": "Department of Otorhinolaryngology, Head and Neck Surgery, Erasmus Medical Center Rotterdam, The Netherlands."
			},
			"J Kamarashev",
			"N S Peters",
			"J B van Rijswijk"
		],
		"source": "The Journal of laryngology and otology",
		"year": 2010,
		"volume": 124,
		"issue": 7,
		"startpage": 804,
		"endpage": 806,
		"doi": "10.1017/S0022215109992210",
		"issn": "1748-5460",
		"cites": 0,
		"ecc": 0,
		"rank": 47,
		"use": true,
		"abstract": "We report a typical case of earlobe lymphocytoma. A case report and literature review are presented. A 10-year-old girl presented with a blue-coloured earlobe. A diagnosis of Lyme disease was confirmed by serological tests. Lyme borreliosis is the most common tick-borne disease in the northern hemisphere. It is caused by the spirochete Borrelia burgdorferi sensu lato. The patient was successfully treated with antibiotics. The diagnostic process and ENT symptomatology of Lyme disease and borrelial lymphocytoma are summarised and discussed."
	},
	{
		"type": "Journal Article",
		"title": "Maternal Lyme borreliosis and pregnancy outcome.",
		"authors": [
			{
				"name": "András Lakos",
				"affiliation": "The Center for Tick-borne Diseases, Visegrádi 14, Budapest, H-1132, Hungary. alakos@t-online.hu"
			},
			"Norbert Solymosi"
		],
		"source": "International journal of infectious diseases : IJID : official publication of the International Society for Infectious Diseases",
		"year": 2010,
		"volume": 14,
		"issue": 6,
		"doi": "10.1016/j.ijid.2009.07.019",
		"issn": "1878-3511",
		"cites": 0,
		"ecc": 0,
		"rank": 48,
		"use": true,
		"abstract": "There is disagreement regarding whether Lyme borreliosis is associated with adverse pregnancy outcome. We performed a review of the data from 95 women with Lyme borreliosis during pregnancy, evaluated at the Center for Tick-borne Diseases, Budapest over the past 22 years. Treatment was administered parenterally to 66 (69.5%) women and orally to 19 (20%). Infection remained untreated in 10 (10.5%) pregnancies. Adverse outcomes were seen in 8/66 (12.1%) parentally treated women, 6/19 (31.6%) orally treated women, and 6/10 (60%) untreated women. In comparison to patients treated with antibiotics, untreated women had a significantly higher risk of adverse pregnancy outcome (odds ratio (OR) 7.61, p=0.004). While mothers treated orally had an increased chance (OR 3.35) of having an adverse outcome compared to those treated parenterally, this difference was not statistically significant (p=0.052). Erythema migrans did not resolve by the end of the first antibiotic course in 17 patients. Adverse pregnancy outcome was more frequent among these 'slow responder' mothers (OR 2.69), but this was not statistically significant (p=0.1425) . Loss of the pregnancy (n=7) and cavernous hemangioma (n=4) were the most prevalent adverse outcomes in our series. The other complications were heterogeneous. Our results indicate that an untreated maternal Borrelia burgdorferi s.l. infection may be associated with an adverse outcome, although bacterial invasion of the fetus cannot be proven. It appears that a specific syndrome representing 'congenital Lyme borreliosis' is unlikely."
	},
	{
		"type": "Journal Article",
		"title": "Passage through Ixodes scapularis ticks enhances the virulence of a weakly pathogenic isolate of Borrelia burgdorferi.",
		"authors": [
			{
				"name": "Sarojini Adusumilli",
				"affiliation": "Section of Infectious Diseases, Department of Internal Medicine, Yale University School of Medicine, New Haven, CT 06520-8031, USA."
			},
			"Carmen J Booth",
			"Juan Anguita",
			"Erol Fikrig"
		],
		"source": "Infection and immunity",
		"year": 2010,
		"volume": 78,
		"issue": 1,
		"startpage": 138,
		"endpage": 144,
		"doi": "10.1128/IAI.00470-09",
		"issn": "1098-5522",
		"cites": 0,
		"ecc": 0,
		"rank": 49,
		"use": true,
		"abstract": "Lyme disease is the most common tick-borne illness in the United States. In this paper we explore the contribution of Ixodes scapularis ticks to the pathogenicity of Borrelia burgdorferi in mice. Previously we demonstrated that an isolate of B. burgdorferi sensu stricto (designated N40), passaged 75 times in vitro (N40-75), was infectious but was no longer able to cause arthritis and carditis in C3H mice. We now show that N40-75 spirochetes can readily colonize I. scapularis and multiply during tick engorgement. Remarkably, tick-transmitted N40-75 spirochetes cause disease in mice. N40-75 spirochetes isolated from these animals also retained their pathogenicity when subsequently administered to mice via syringe inoculation. Array analysis revealed that several genes associated with virulence, including bba25, bba65, bba66, bbj09, and bbk32, had higher expression levels in the tick-passaged N40-75 spirochete. These data suggest that transmission of a high-passage attenuated isolate of B. burgdorferi by the arthropod vector results in the generation of spirochetes that have enhanced pathogenesis in mice."
	},
	{
		"type": "Journal Article",
		"title": "Isolation and characterization of a novel Borrelia group of tick-borne borreliae from imported reptiles and their associated ticks.",
		"authors": [
			{
				"name": "Ai Takano",
				"affiliation": "United Graduate School of Agricultural Science and Veterinary Science, Gifu University, Gifu, Japan."
			},
			"Koichi Goka",
			"Yumi Une",
			"Yuichi Shimada",
			"Hiromi Fujita",
			"Teiichiro Shiino",
			"Haruo Watanabe",
			"Hiroki Kawabata"
		],
		"source": "Environmental microbiology",
		"year": 2010,
		"volume": 12,
		"issue": 1,
		"startpage": 134,
		"endpage": 146,
		"doi": "10.1111/j.1462-2920.2009.02054.x",
		"issn": "1462-2920",
		"cites": 0,
		"ecc": 0,
		"rank": 50,
		"use": true,
		"abstract": "The members of the genus Borrelia are transmitted by arthropods and known to be infectious to vertebrates. Here we found isolates and DNAs belonging to the Borrelia turcica and unknown Borrelia species from imported reptiles and their ectoparasites. The Borrelia strains were isolated from blood and multiple organs of exotic tortoises, and were experimentally infectious to captive-bred tortoises. These findings suggest that these tortoises may be a candidate as the reservoir host of the Borrelia species. In this study, the Borrelia strains were also isolated from and/or detected in hard-bodied ticks, Amblyomma ticks and Hyalomma ticks. In some of these ticks, immunofluorescence imaging analysis revealed that the Borrelia had also invaded into the tick salivary glands. Accordingly, these ticks were expected to be a potential vector of the Borrelia species. Sequencing analyses of both housekeeping genes (flaB gene, gyrB gene and 16S rDNA gene) and 23S rRNA gene-16S rRNA gene intergenic spacer region revealed that these Borrelia strains formed a monophyletic group that was independent from two other Borrelia groups, Lyme disease Borrelia and relapsing fever Borrelia. From these results, the novel group of Borrelia comprises the third major group of arthropod-transmitted borreliae identified to date."
	},
	{
		"type": "Journal Article",
		"title": "Assessment of polymicrobial infections in ticks in New York state.",
		"authors": [
			{
				"name": "Rafal Tokarz",
				"affiliation": "Center for Infection and Immunity, Mailman School of Public Health, Columbia University, New York, New York 10032, USA."
			},
			"Komal Jain",
			"Ashlee Bennett",
			"Thomas Briese",
			"W Ian Lipkin"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2010,
		"volume": 10,
		"issue": 3,
		"startpage": 217,
		"endpage": 221,
		"doi": "10.1089/vbz.2009.0036",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 51,
		"use": true,
		"abstract": "Ixodes scapularis ticks are clinically important hematophagous vectors. A single tick bite can lead to a polymicrobial infection. We determined the prevalence of polymicrobial infection with Borrelia burgdorferi, Anaplasma phagocytophilum, Babesia microti, Borrelia miyamotoi, and Powassan virus in 286 adult ticks from the two counties in New York State where Lyme disease is endemic, utilizing a MassTag multiplex polymerase chain reaction assay. Seventy-one percent of the ticks harbored at least one organism; 30% had a polymicrobial infection. Infections with three microbes were detected in 5% of the ticks. One tick was infected with four organisms. Our results show that coinfection is a frequent occurrence in ticks in the two counties surveyed."
	},
	{
		"type": "Journal Article",
		"title": "Altitudinal patterns of tick and host abundance: a potential role for climate change in regulating tick-borne diseases?",
		"authors": [
			{
				"name": "Lucy Gilbert",
				"affiliation": "Macaulay Land Use Research Institute, Craigiebuckler, Aberdeen, UK. l.gilbert@macaulay.ac.uk"
			}
		],
		"source": "Oecologia",
		"year": 2010,
		"volume": 162,
		"issue": 1,
		"startpage": 217,
		"endpage": 225,
		"doi": "10.1007/s00442-009-1430-x",
		"issn": "1432-1939",
		"cites": 0,
		"ecc": 0,
		"rank": 52,
		"use": true,
		"abstract": "The impact of climate change on vector-borne infectious diseases is currently controversial. In Europe the primary arthropod vectors of zoonotic diseases are ticks, which transmit Borrelia burgdorferi sensu lato (the agent of Lyme disease), tick-borne encephalitis virus and louping ill virus between humans, livestock and wildlife. Ixodes ricinus ticks and reported tick-borne disease cases are currently increasing in the UK. Theories for this include climate change and increasing host abundance. This study aimed to test how I. ricinus tick abundance might be influenced by climate change in Scotland by using altitudinal gradients as a proxy, while also taking into account the effects of hosts, vegetation and weather effects. It was predicted that tick abundance would be higher at lower altitudes (i.e. warmer climates) and increase with host abundance. Surveys were conducted on nine hills in Scotland, all of open moorland habitat. Tick abundance was positively associated with deer abundance, but even after taking this into account, there was a strong negative association of ticks with altitude. This was probably a real climate effect, with temperature (and humidity, i.e. saturation deficit) most likely playing an important role. It could be inferred that ticks may become more abundant at higher altitudes in response to climate warming. This has potential implications for pathogen prevalence such as louping ill virus if tick numbers increase at elevations where competent transmission hosts (red grouse Lagopus lagopus scoticus and mountain hares Lepus timidus) occur in higher numbers."
	}
]