[
	{
		"type": "Journal Article",
		"title": "Beyond Lyme: aetiology of tick-borne human diseases with emphasis on the south-eastern United States.",
		"authors": [
			{
				"name": "E Y Stromdahl",
				"affiliation": "Army Institute of Public Health, US Army Public Health Command, Aberdeen Proving Ground, MD, USA."
			},
			"G J Hickling"
		],
		"source": "Zoonoses and public health",
		"year": 2012,
		"volume": 59,
		"startpage": 48,
		"endpage": 64,
		"doi": "10.1111/j.1863-2378.2012.01475.x",
		"issn": "1863-2378",
		"cites": 0,
		"ecc": 0,
		"rank": 1,
		"use": true,
		"abstract": "Since its emergence in the north-eastern and upper mid-western United States in the 1970s, Lyme disease, caused by Borrelia burgdorferi, has captured the public's attention as the nation's most prevalent vector-borne zoonotic disease. In contrast, recent publications on tick-pathogen systems in the eastern United States, and findings from Department of Defense investigations of ticks found biting military personnel, indicate that residents of the south-eastern United States are primarily at risk from emerging diseases caused by tick-borne pathogens other than B. burgdorferi. The risk of contracting these diseases varies greatly among states as a consequence of regional variation in the abundance of the key vector tick species. Moreover, this risk is changing, because tick distributions are in flux. To improve health outcomes, health providers need better information and awareness regarding which tick species bite humans in each state and which zoonotic pathogens are prevalent in these ticks. Effective diagnosis, treatment, control and reporting of tick-borne disease in the south-eastern United States require that health providers think 'beyond Lyme' and consider the marked regional differences in the tick species that bite humans and in the pathogens that these ticks carry."
	},
	{
		"type": "Journal Article",
		"title": "Neurogenic bladder in lyme disease.",
		"authors": [
			{
				"name": "Mi-Hwa Kim",
				"affiliation": "Department of Neurology, CHA Bundang Medical Center, Seongnam, Korea."
			},
			"Won Chan Kim",
			"Dong-Su Park"
		],
		"source": "International neurourology journal",
		"year": 2012,
		"volume": 16,
		"issue": 4,
		"startpage": 201,
		"endpage": 204,
		"doi": "10.5213/inj.2012.16.4.201",
		"issn": "2093-4777",
		"cites": 0,
		"ecc": 0,
		"rank": 2,
		"use": true,
		"abstract": "Lyme disease is a multi-systemic, tick-borne infectious disease caused by a spirochete, Borrelia burgdorferi. Various urologic symptoms are associated with Lyme disease, which can be primary or late manifestations of the disease. Although voiding dysfunction is a rarely reported symptom in patients with Lyme disease, it is one of the most disabling complications of Lyme disease. Korea is not an endemic area of Lyme disease, thus, fewer cases have been reported. Herein, we report a case of a 32-year-old man with rapidly progressive bilateral ptosis, dysphagia, spastic paraparesis, and voiding difficulty in whom Lyme disease was diagnosed through serologic tests for antibodies and Western blot testing. A urodynamic study demonstrated detrusor areflexia and bulbocavernosus reflex tests showed delayed latency, indicating demyelination at S2-S4 levels. He received a 4-week course of intravenous ceftriaxone (2 g/day). The patient has recovered from the bilateral ptosis and spastic paraparesis but still suffers from neurogenic bladder."
	},
	{
		"type": "Journal Article",
		"title": "Borrelia burgdorferi sensu lato and Anaplasma phagocytophilum in Ixodes ricinus ticks in Brønnøysund in northern Norway.",
		"authors": [
			{
				"name": "Arnulf Soleng",
				"affiliation": "Norwegian Institute of Public Health, Department of Pest Control, PO-Box 4404 Nydalen, NO-0403 Oslo, Norway. arnulf.soleng@fhi.no"
			},
			"Vivian Kjelland"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2013,
		"volume": 4,
		"issue": 3,
		"startpage": 218,
		"endpage": 221,
		"doi": "10.1016/j.ttbdis.2012.11.006",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 3,
		"use": true,
		"abstract": "Ticks are important vectors of disease for both humans and animals. In Europe, Lyme borreliosis is the most abundant tick-borne human disease, whereas anaplasmosis, or tick-borne fever, is the most widespread tick-borne infection in domestic animals. However, knowledge about the prevalence of the causative disease agents in questing ticks in the northern range of their distribution in Norway is missing. Ixodes ricinus ticks were therefore collected by flagging vegetation in Brønnøysund, an area near the Arctic Circle in Norway where ticks have been abundant for decades. Ticks were analysed for infection with Borrelia burgdorferi sensu lato and Anaplasma phagocytophilum by real-time PCR amplification of the 16S rRNA gene of B. burgdorferi and the msp2 gene of A. phagocytophilum. B. burgdorferi s.l. were subsequently genotyped by conducting a melt curve analysis of the PCR-amplified hbb gene or by directly sequencing the PCR-amplified rrs (16S)-rrl (23S) intergenetic spacer. A. phagocytophilum was genotyped by msp2 gene sequencing. B. burgdorferi s.l. isolates were detected in 11.3% (15/133) of the nymphal ticks and in 33.3% (29/87) of the adult ticks. Of the 44 Borrelia-infected ticks collected, B. afzelii was identified in 42 ticks (95.5%), whereas B. garinii was detected in only 2 ticks (4.5%). A. phagocytophilum was detected in 0.8% of nymphal ticks (1/133) and in 4.6% of adult ticks (4/87). Mixed infections of more than one B. burgdorferi genospecies were not observed. One adult tick was co-infected with B. afzelii and A. phagocytophilum."
	},
	{
		"type": "Journal Article",
		"title": "Leptospirosis as a tick-borne disease? Detection of Leptospira spp. in Ixodes ricinus ticks in eastern Poland.",
		"authors": [
			{
				"name": "Angelina Wójcik-Fatla",
				"affiliation": "Department of Zoonoses, Institute of Rural Health, Lublin, Poland. afatla@poczta.onet.pl"
			},
			"Violetta Zając",
			"Ewa Cisak",
			"Jacek Sroka",
			"Anna Sawczyn",
			"Jacek Dutkiewicz"
		],
		"source": "Annals of agricultural and environmental medicine : AAEM",
		"year": 2012,
		"volume": 19,
		"issue": 4,
		"startpage": 656,
		"endpage": 659,
		"issn": "1898-2263",
		"cites": 0,
		"ecc": 0,
		"rank": 4,
		"use": true,
		"abstract": "A total of 836 unfed Ixodes ricinus ticks were collected from 2 forested areas of the Lublin region in eastern Poland. Of these, 540 ticks were collected in area 'A', exposed to flooding from the Vistula river, while the remaining 296 ticks were collected in suburban area 'B', not exposed to flooding. Ticks were examined by nested-PCR for the presence of DNA of Leptospira spp. and of Borrelia burgdorferi sensu lato, including its genospecies. The presence of the Leptospira spp. DNA was found in the examined specimens of Ixodes ricinus. The infection rate was much greater in area 'A' exposed to flooding, compared to unexposed area 'B' (15.6% vs. 1.4%, p<0.0001). A significant difference was noted in the case of all developmental stages. For the total results, the prevalence of Leptospira spp. in nymphs (16.9%) was two-fold greater (p<0.01) than in females and males (7.9% and 7.1%, respectively). The total prevalence of B. burgdorferi sensu lato in examined ticks amounted to 24.3%. Altogether, the genospecies Borrelia burgdorferi sensu stricto was detected most often. No correlation was found to exist between the presence of Leptospira spp. and B. burgdorferi sensu lato in the examined ticks, which indicates that the detection of Leptospira in ticks was not due to a false-positive cross-reaction with DNA of B. burgdorferi. In conclusion, this study shows for the first time the presence of Leptospira spp. in Ixodes ticks and marked frequency of the occurrence of these bacteria in ticks. This finding has significant epidemiological implications by indicating the possibility of the transmission of leptospirosis by Ixodes ricinus, the commonest tick species in Europe and most important vector of numerous pathogens."
	},
	{
		"type": "Journal Article",
		"title": "Bullying Borrelia: when the culture of science is under attack.",
		"authors": [
			{
				"name": "Paul G Auwaerter",
				"affiliation": "Johns Hopkins University School of Medicine, 1830 East Monument Street, #449, Baltimore, Maryland 21287, USA. pauwaert@jhmi.edu"
			},
			"Michael T Melia"
		],
		"source": "Transactions of the American Clinical and Climatological Association",
		"year": 2012,
		"volume": 123,
		"startpage": 79,
		"endpage": 89,
		"issn": "0065-7778",
		"cites": 0,
		"ecc": 0,
		"rank": 5,
		"use": true,
		"abstract": "Although Lyme disease responds to short courses of antibiotics, tick-borne Borrelia burgdorferi has been advanced by some as a frequent explanation for medically unexplained symptoms such as continual fatigue, musculoskeletal pains, and subjective neurocognitive dysfunction. Often called \"chronic Lyme disease\" by adherents of this philosophy, it is loosely defined, and practitioners liberally prescribe nostrums, including prolonged antimicrobial therapies, in a belief that this eradicates suspected infection. Perhaps due to the lack of supportive data, proponents of this theory have developed their own meetings, literature, activist groups, and substantial internet activities to advance their views. Forces motivating this movement are explored, as are tactics used to advance non-scientific ideas that have included legal action and garnering legislative endorsement. While neither logical nor evidence-based, \"chronic Lyme disease\" harnesses corrosive energies that taint modern medicine and society."
	},
	{
		"type": "English Abstract",
		"title": "[Clinical presentation of \"new\" tick-borne borreliosis caused by Borrelia miyamotoi].",
		"authors": [
			"D S Sarksyan",
			"A E Platonov",
			"L S Karan",
			"I E Malinin",
			"L I Khalitova",
			"V I Shakhov",
			"M V Dudarev",
			"O V Malinin",
			"V V Maleev"
		],
		"source": "Terapevticheskii arkhiv",
		"year": 2012,
		"volume": 84,
		"issue": 11,
		"startpage": 34,
		"endpage": 41,
		"issn": "0040-3660",
		"cites": 0,
		"ecc": 0,
		"rank": 6,
		"use": true,
		"abstract": "The objective of this study was to confirm the role of B. miyamotoi in the etiology of ITBB-WOEM in Udmurtia and to investigate in detail the clinical presentation of this \"new\" disease. 50 adult patients with ITBB-WOEM treated in Republic Hospital for Infectious Diseases, Udmurtia, in 2010-2011 had PCR-confirmed infection by B. miyamotoi. The laboratory evidence of co-infection by other pathogens, including tick-borne encephalitis virus, B. burgdorferi sensu lato, A. phagocytophilum, E. chaffeensis, and E. muris, were absent. All patients had a tick bite from 10 to 18 days before the acute disease onset. The main clinical signs were high fever, fatigue, headache, chill, and sweat. Clinical, biochemical, and instrumental investigations also showed the signs of functional impairment of various organs: the liver (in about half of the patients), kidney (in 10 patients), heart (6 patients), etc. In contrast, acute ITBB with erythema migrans was usually a localized infection without a pronounced intoxication syndrome and impairments of the organs. ITBB-WOEM caused by B. miyamotoi is a systemic disease that is clinically closer to relapsing fevers transmitted by argasid ticks than to Lyme borreliosis. The number of B. miyamotoi infections in Russia may be comparable with that of Lyme disease cases, so the investigations of epidemiology, clinical presentation and therapy of this \"new\" disease are urgently requested."
	},
	{
		"type": "Journal Article",
		"title": "Exploring gaps in our knowledge on Lyme borreliosis spirochaetes--updates on complex heterogeneity, ecology, and pathogenicity.",
		"authors": [
			{
				"name": "Jan Franke",
				"affiliation": "Institute of Nutrition, Department of Food- and Environmental Hygiene, Friedrich-Schiller-University, Dornburger Strasse 29, Jena, Germany. ja.frae@uni-jena.de"
			},
			"Anke Hildebrandt",
			"Wolfram Dorn"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2013,
		"volume": 4,
		"issue": 1,
		"startpage": 11,
		"endpage": 25,
		"doi": "10.1016/j.ttbdis.2012.06.007",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 7,
		"use": true,
		"abstract": "The Lyme borreliosis complex is a heterogeneous group of tick-borne spirochaetes of the genus Borrelia (Spirochaetales: Spirochaetaceae) that are distributed all over the temperate zone of the northern hemisphere. Due to the usage of new methods for phylogenetic analysis, this group has expanded rapidly during the past 5 years. Along with this development, the number of Borrelia spp. regarded as pathogenic to humans also increased. Distribution areas as well as host and vector ranges of Lyme borreliosis agents turned out to be much wider than previously thought. Furthermore, there is evidence that ticks, reservoir hosts, and patients can be coinfected with multiple Borrelia spp. or other tick-borne pathogens, which indicates a need to establish new and well-defined diagnostic and therapeutic standards for Lyme borreliosis. This review gives a broad overview on the occurrence of Lyme borreliosis spirochaetes worldwide with particular emphasis on their vectors and vertebrate hosts as well as their pathogenic potential and resultant problems in diagnosis and treatment. Against the background that many issues regarding distribution, species identity, ecology, pathogenicity, and coinfections are still unsolved, the purpose of this article is to reveal directions for future research on the Lyme borreliosis complex."
	},
	{
		"type": "Comparative Study",
		"title": "Discovery of antagonists of tick dopamine receptors via chemical library screening and comparative pharmacological analyses.",
		"authors": [
			{
				"name": "Karin F K Ejendal",
				"affiliation": "Department of Medicinal Chemistry and Molecular Pharmacology, Purdue University, 575 Stadium Mall Drive, West Lafayette, IN 47907-2091, USA."
			},
			"Jason M Meyer",
			"Tarsis F Brust",
			"Larisa V Avramova",
			"Catherine A Hill",
			"Val J Watts"
		],
		"source": "Insect biochemistry and molecular biology",
		"year": 2012,
		"volume": 42,
		"issue": 11,
		"startpage": 846,
		"endpage": 853,
		"doi": "10.1016/j.ibmb.2012.07.011",
		"issn": "1879-0240",
		"cites": 0,
		"ecc": 0,
		"rank": 8,
		"use": true,
		"abstract": "Ticks transmit a wide variety of disease causing pathogens to humans and animals. Considering the global health impact of tick-borne diseases, there is a pressing need to develop new methods for vector control. We are exploring arthropod dopamine receptors as novel targets for insecticide/acaricide development because of their integral roles in neurobiology. Herein, we developed a screening assay for dopamine receptor antagonists to further characterize the pharmacological properties of the two D₁-like dopamine receptors (Isdop1 and Isdop2) identified in the Lyme disease vector, Ixodes scapularis, and develop a screening assay for receptor antagonists. A cell-based, cyclic AMP luciferase reporter assay platform was implemented to screen the LOPAC(1280) small molecule library for Isdop2 receptor antagonists, representing the first reported chemical library screen for any tick G protein-coupled receptor. Screening resulted in the identification of 85 \"hit\" compounds with antagonist activity at the Isdop2 receptor. Eight of these chemistries were selected for confirmation assays using a direct measurement of cAMP, and the effects on both Isdop1 and Isdop2 were studied for comparison. Each of these eight compounds showed antagonistic activity at both Isdop1 and Isdop2, although differences were observed regarding their relative potencies. Furthermore, comparison of the pharmacological properties of the tick dopamine receptors with that of the AaDOP2 receptor from the yellow fever mosquito and the human dopamine D₁ receptor (hD₁) revealed species-specific pharmacological profiles of these receptors. Compounds influencing dopaminergic functioning, such as the dopamine receptor antagonists discovered here, may provide lead chemistries for discovery of novel acaricides useful for vector control"
	},
	{
		"type": "Comparative Study",
		"title": "Seroprevalence of tick-borne infections in military working dogs in the Republic of Korea.",
		"authors": [
			{
				"name": "Dennis R Bell",
				"affiliation": "Department of Small Animal Medicine, University of Georgia College of Veterinary Medicine , University of Georgia, Athens, Georgia, USA. dennis.bell1@us.army.mil"
			},
			"Roy D Berghaus",
			"Shreena Patel",
			"Stephanie Beavers",
			"Ingrid Fernandez",
			"Susan Sanchez"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2012,
		"volume": 12,
		"issue": 12,
		"startpage": 1023,
		"endpage": 1030,
		"doi": "10.1089/vbz.2011.0864",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 9,
		"use": true,
		"abstract": "In this study we endeavored to determine the seroprevalence of tick-borne infections in the military working dog (MWD) population in the Republic of Korea (ROK). Our sample population consisted of 182 serum samples from MWDs for 3 different years (1996, 2002, and 2007). In addition, 63 whole blood samples from 2007 were available for polymerase chain reaction (PCR). Serum samples were evaluated by a commercially available enzyme-linked immunosorbent assay (ELISA) and immunofluorescence assay (IFA) for Ehrlichia canis and Anaplasma phagocytophilum, and by ELISA only for Borrelia burgdorferi. PCR amplification of DNA was performed to screen for Ehrlichia canis, E. chaffeensis, E. ewingii, Anaplasma phagocytophilum, A. platys, Borrelia burgdorferi, and Rickettsia rickettsii, as well as Babesia and Theileria species using previously published primers and probes. A total of 56 (30.8%) MWDs were positive by at least one serologic test. Seroprevalences for Anaplasma and Ehrlichia were 4.4% and 0.6% based on the ELISA, and 24.7% and 22.5% based on the IFA, respectively. ELISA testing for Borrelia yielded 2 (1.1%) positive results. In parallel testing using both the ELISA and IFA tests, the percentages of dogs with one or more positive results were 34.1%, 25.9%, and 28.4%, for 1996, 2002, and 2007, respectively. There was no significant differences in seroprevalence based on location, year, breed, or sex of the MWD. There was poor agreement between IFA and ELISA test results. No MWD sample had a positive PCR result. MWDs stationed in Korea had serologic evidence of exposure to several tick-borne pathogens, but PCR testing did not identify any active infections."
	},
	{
		"type": "Case Reports",
		"title": "Diagnosis of acute deer tick virus encephalitis.",
		"authors": [
			{
				"name": "Marc Y El Khoury",
				"affiliation": "Division of Infectious Diseases, New York Medical College, Valhalla, NY 10595, USA. marc_khoury@nymc.edu"
			},
			"Rene C Hull",
			"Patrick W Bryant",
			"Kay L Escuyer",
			"Kirsten St George",
			"Susan J Wong",
			"Aarathi Nagaraja",
			"Laura Kramer",
			"Alan P Dupuis",
			"Treta Purohit",
			"Tushar Shah",
			"Gary P Wormser"
		],
		"source": "Clinical infectious diseases : an official publication of the Infectious Diseases Society of America",
		"year": 2013,
		"volume": 56,
		"issue": 4,
		"doi": "10.1093/cid/cis938",
		"issn": "1537-6591",
		"cites": 0,
		"ecc": 0,
		"rank": 10,
		"use": true,
		"abstract": "Deer tick virus (DTV) is a tick-borne flavivirus that has only recently been appreciated as a cause of viral encephalitis. We describe the clinical presentation of a patient who had DTV encephalitis diagnosed before death and survived for 8 months despite severe neurologic dysfunction. Diagnosis was made from a cerebrospinal fluid specimen, using a flavivirus-specific polymerase chain-reaction assay followed by sequence confirmation, and the phylogeny was analyzed. Serologic testing, including plaque reduction neutralization testing, was also performed. Molecular analysis indicated that the virus was closely related to 2 strains of DTV that had been detected in Ixodes scapularis ticks from Massachusetts in 1996 and in the brain of a patient from New York in 2007. DTV encephalitis should be considered in the differential diagnosis of encephalitis in geographic areas that are endemic for Lyme disease."
	},
	{
		"type": "Case Reports",
		"title": "Disseminated Lyme borreliosis preceded by hepatitis in an African American male.",
		"authors": [
			{
				"name": "Ramin Fathi",
				"affiliation": "Rush University Medical Center, Chicago, Illinois, USA."
			},
			"William Wei-ting Huang",
			"Katherine Brown"
		],
		"source": "Dermatology online journal",
		"year": 2012,
		"volume": 18,
		"issue": 10,
		"startpage": 4,
		"issn": "1087-2108",
		"cites": 0,
		"ecc": 0,
		"rank": 11,
		"use": true,
		"abstract": "Lyme disease is the most common tick-borne disease in the United States and has a multitude of systemic effects. Infrequently, however, Lyme disease is seen to cause liver dysfunction. Dermatologists should be aware that early, disseminated borreliosis can present with multiple erythema migrans plaques and hepatitis."
	},
	{
		"type": "Journal Article",
		"title": "Seasonal dynamics of Ixodes ricinus on ground level and higher vegetation in a preserved wooded area in southern Europe.",
		"authors": [
			{
				"name": "Filipe Dantas-Torres",
				"affiliation": "Departamento de Imunologia, Centro de Pesquisas Aggeu Magalhães, Fundação Oswaldo Cruz, Recife, Pernambuco, Brazil. filipe.vet@globo.com"
			},
			"Domenico Otranto"
		],
		"source": "Veterinary parasitology",
		"year": 2013,
		"volume": 192,
		"issue": 1,
		"startpage": 253,
		"endpage": 258,
		"doi": "10.1016/j.vetpar.2012.09.034",
		"issn": "1873-2550",
		"cites": 0,
		"ecc": 0,
		"rank": 12,
		"use": true,
		"abstract": "Ixodes ricinus is a major vector of pathogens affecting animals and humans in Europe. Despite its wide distribution, data on the ecology of I. ricinus in some areas is meager, which might impair the elaboration of reliable models to predict the risk of pathogen transmission in areas where this tick is currently present. Herein, we analyze some aspects of the ecology of I. ricinus in a wooded area of southern Italy. From March 2010 to March 2012, ticks were collected on a monthly basis by dragging and flagging in three different sites in a wooded area located in southern Italy, within the boundaries of the Gallipoli Cognato Forest, in the Basilicata region, southern Italy. Immature ticks were more abundant than adults (immature:adult ratio, 10.5:1). The abundance of larvae on the ground-level vegetation was generally higher than on higher vegetation (19.1 vs. 8.3 ticks per hour), whereas nymphs, males and females were more abundant on the higher vegetation (22.3 vs. 14.2, 2.9 vs. 0.8, 2.7 vs. 1.0 ticks per hour, respectively). Larvae were most abundant in summer (27.4 ticks per hour), whereas nymphs, females, and males peaked in seasons other than summer. This study underlines that I. ricinus is well adapted to southern Italian conditions, where it remains active during the whole year, displaying spatiotemporal distribution patterns that are different from central and north European populations. Remarkably, it points out that the life cycle of I. ricinus in southern Italy may be completed in approximately 1 year. Data generated will be valuable to elaborate better models to predict the distribution of this tick in Europe and to assess the risk of transmitted diseases, particularly Lyme borreliosis and tick-borne encephalitis."
	},
	{
		"type": "Journal Article",
		"title": "The psychoimmunology of lyme/tick-borne diseases and its association with neuropsychiatric symptoms.",
		"authors": [
			{
				"name": "Robert C Bransfield",
				"affiliation": "225 Highway #35, Red Bank, NJ 07701, USA."
			}
		],
		"source": "The open neurology journal",
		"year": 2012,
		"volume": 6,
		"startpage": 88,
		"endpage": 93,
		"doi": "10.2174/1874205X01206010088",
		"issn": "1874-205X",
		"cites": 0,
		"ecc": 0,
		"rank": 13,
		"use": true,
		"abstract": "Disease progression of neuropsychiatric symptoms in Lyme/tick-borne diseases can be better understood by greater attention to psychoimmunology. Although there are multiple contributors that provoke and weaken the immune system, infections and persistent infections are significant causes of pathological immune reactions. Immune mediated ef-fects are a significant contributor to the pathophysiological processes and disease progression. These immune effects in-clude persistent inflammation with cytokine effects and molecular mimicry and both of these mechanisms may be present at the same time in persistent infections. Sickness syndrome associated with interferon treatment and autoimmune limbic encephalopathies are models to understand inflammatory and molecular mimicry effects upon neuropsychiatric symp-toms. Progressive inflammatory reactions have been proposed as a model to explain disease progression in depression, psychosis, dementia, epilepsy, autism and other mental illnesses and pathophysiological changes have been associated with oxidative stress, excitotoxicity, changes in homocysteine metabolism and altered tryptophan catabolism. Lyme dis-ease has been associated with the proinflammatory cytokines IL-6, IL-8, IL-12, IL-18 and interferon-gamma, the chemokines CXCL12 and CXCL13 and increased levels proinflammatory lipoproteins. Borrelia burgdorferi surface gly-colipids and flagella antibodies appear to elicit anti-neuronal antibodies and anti-neuronal antibodies and Borrelia burgdorferi lipoproteins can disseminate from the periphery to inflame the brain. Autism spectrum disorders associated with Lyme/tick-borne diseases may be mediated by a combination of inflammatory and molecular mimicry mechanisms. Greater interaction is needed between infectious disease specialists, immunologists and psychiatrists to benefit from this awareness and to further understand these mechanisms."
	},
	{
		"type": "Journal Article",
		"title": "Management of suspected Lyme borreliosis: experience from an outpatient parenteral antibiotic therapy service.",
		"authors": [
			{
				"name": "B White",
				"affiliation": "c/o Brownlee Centre for Infectious Diseases, Gartnavel General Hospital, 1053 Great Western Road, Glasgow G12 8TA, UK. bwhite@nhs.net"
			},
			"R A Seaton",
			"T J Evans"
		],
		"source": "QJM : monthly journal of the Association of Physicians",
		"year": 2013,
		"volume": 106,
		"issue": 2,
		"startpage": 133,
		"endpage": 138,
		"doi": "10.1093/qjmed/hcs189",
		"issn": "1460-2393",
		"cites": 0,
		"ecc": 0,
		"rank": 14,
		"use": true,
		"abstract": "Lyme borreliosis (LB) is the most common human tick-borne infection in Europe and the USA. In this study we set out to analyse the outcome of patients treated for Lyme disease via outpatient parenteral antibiotic therapy (OPAT) and the appropriateness of this treatment using current guidelines. This was a retrospective review of all patients with suspected LB managed via OPAT in Glasgow in 2000-11. Of 72 patients treated for suspected LB, 35 patients (49%) were treated in accordance with guidelines and 36 (50%) were treated with no specific guidelines. A definite improvement was seen in 20 patients (28%). Adverse reactions were documented in 29 (40%) patients with neutropenia, and mild liver function derangement was most commonly observed. These results show the complexity of translating well-substantiated regimens from clinical trials to actual clinical practice. OPAT was an effective way of administering parenteral therapy for Lyme disease but should not be undertaken lightly due to the rate of adverse events and low rates of success in certain patient groups seen in this study. In view of this, stricter criteria for inclusion to OPAT in line with published guidance should be applied to minimize patient harm and optimize success."
	},
	{
		"type": "Journal Article",
		"title": "Optic nerve involvement in Lyme disease.",
		"authors": [
			{
				"name": "Frank Träisk",
				"affiliation": "Department of Clinical Neuroscience and Clinic of Neuro-Ophthalmology, Karolinska Institute, St Erik Eye Hospital, Stockholm, Sweden. frank.traisk@sankterik.se"
			},
			"Lars Lindquist"
		],
		"source": "Current opinion in ophthalmology",
		"year": 2012,
		"volume": 23,
		"issue": 6,
		"startpage": 485,
		"endpage": 490,
		"doi": "10.1097/ICU.0b013e328358b1eb",
		"issn": "1531-7021",
		"cites": 0,
		"ecc": 0,
		"rank": 15,
		"use": true,
		"abstract": "The tick-borne spirochete Borrelia burgdorferi sensu lato can cause several neural manifestations from the peripheral and central neural system. There are several case reports in the literature of optic nerve involvement in association with Lyme neuroborreliosis, but clinical guidelines as to when Lyme disease should be considered in optic neuropathy is lacking. Papilledema caused by raised intracranial pressure in Lyme meningitis seems mainly to affect children, although some adult cases have been reported. Very few cases of retrobulbar optic neuritis, papillitis, neuroretinitis and ischemic optic neuropathy have shown evidence of a strong association with Lyme neuroborreliosis. Optic neuropathy in Lyme neuroborreliosis is rare. The cases reported in the literature are not sufficient for making a list of clinical 'red flags'. However, in adult cases, special attention seems reasonable in patients with painless visual loss, bilateral optic nerve head swelling with or without an elevated cerebrospinal fluid opening pressure. In endemic areas, any optic neuropathy may still be considered for a Lyme neuroborreliosis work-up. The use of accepted criteria for establishing the diagnosis of Lyme neuroborreliosis is emphasised."
	},
	{
		"type": "Case Reports",
		"title": "Lyme endocarditis.",
		"authors": [
			{
				"name": "N Hidri",
				"affiliation": "CHU Limoges, Laboratoire de Bactériologie-Virologie-Hygiène, Limoges, France."
			},
			"O Barraud",
			"S de Martino",
			"F Garnier",
			"F Paraf",
			"C Martin",
			"S Sekkal",
			"M Laskar",
			"B Jaulhac",
			"M-C Ploy"
		],
		"source": "Clinical microbiology and infection : the official publication of the European Society of Clinical Microbiology and Infectious Diseases",
		"year": 2012,
		"volume": 18,
		"issue": 12,
		"doi": "10.1111/1469-0691.12016",
		"issn": "1469-0691",
		"cites": 0,
		"ecc": 0,
		"rank": 16,
		"use": true,
		"abstract": "Lyme borreliosis is a common tick-borne disease with a wide variety of clinical manifestations. Cardiac involvement has been reported during both the acute phase (atrioventricular block, pericarditis) and the chronic stage (dilated cardiomyopathy), but is rare (<5%). Here we describe the first case of Borrelia afzelii Lyme endocarditis, in a 61-year-old man living in an endemic area of France. The diagnosis was confirmed by detection of B. afzelii DNA in the mitral valve by specific real-time PCR. He was treated empirically with amoxicillin for 6 weeks and remains well 12 months later."
	},
	{
		"type": "Journal Article",
		"title": "The importance of the aggregation of ticks on small mammal hosts for the establishment and persistence of tick-borne pathogens: an investigation using the R(0) model.",
		"authors": [
			{
				"name": "Alan Harrison",
				"affiliation": "Department of Zoology and Entomology, University of Pretoria, Pretoria, South Africa. atharrison@zoology.up.ac.za"
			},
			"Nigel C Bennett"
		],
		"source": "Parasitology",
		"year": 2012,
		"volume": 139,
		"issue": 12,
		"startpage": 1605,
		"endpage": 1613,
		"doi": "10.1017/S0031182012000893",
		"issn": "1469-8161",
		"cites": 0,
		"ecc": 0,
		"rank": 17,
		"use": true,
		"abstract": "Aggregation of parasites amongst hosts is important for the epidemiology of vector-borne diseases because hosts that support the majority of the vector population are responsible for the majority of pathogen transmission. Ixodes ricinus ticks transmit numerous pathogens of medical importance including Borrelia burgdorferi s.l. and tick-borne encephalitis virus. One transmission route involved is 'co-feeding transmission', where larvae become infected via feeding alongside infected nymphs. The aggregation of ticks on hosts leads to an increase in the number of larvae feeding alongside nymphs, increasing the transmission potential via this route. The basic reproduction number, R 0, can be used to identify whether a pathogen will become established if introduced. In the current study we use previously published tick, and pathogen, specific data to parameterize an R 0 model to investigate how the degree of aggregation of ticks on hosts affects pathogen persistence. The coincident aggregated distribution permitted the establishment of tick-borne encephalitis virus but did not influence whether B. burgdorferi s.l. became established. The relationship between the k-exponent of the negative binomial distribution and R 0 was also defined. Therefore, the degree of aggregation of ticks on small mammal hosts has important implications for the risk to human health in a given area."
	},
	{
		"type": "Journal Article",
		"title": "Risk of tick-borne diseases in various categories of employment among forestry workers in eastern Poland.",
		"authors": [
			{
				"name": "Ewa Cisak",
				"affiliation": "Department of Zoonoses, Institute of Rural Health, Lublin, Poland. ewac@galen.imw.lublin.pl"
			},
			"Violetta Zając",
			"Angelina Wójcik-Fatla",
			"Jacek Dutkiewicz"
		],
		"source": "Annals of agricultural and environmental medicine : AAEM",
		"year": 2012,
		"volume": 19,
		"issue": 3,
		"startpage": 469,
		"endpage": 474,
		"issn": "1898-2263",
		"cites": 0,
		"ecc": 0,
		"rank": 18,
		"use": true,
		"abstract": "Among the zoonotic agents causing occupational diseases, those transmitted by ticks are very important, in particular the spirochetes Borrelia burgdorferi which are the common cause of occupational Lyme borreliosis in forestry and agricultural workers. The objective of this study was an evaluation of the exposure of forestry workers employed at individual workplaces to infection with tick-borne pathogens (especially Borrelia burgdorferi spirochetes), based on epidemiological investigation and serologic tests. Epidemiological studies covered 111 forestry employees from eastern Poland employed in 4 randomly-selected forest inspectorates which replied to questions in the area of epidemiology and prophylaxis of diseases transmitted by ticks. Eighty-two forestry workers employed in one forest inspectorate were examined for the presence of specific anti-Borrelia burgdorferi antibodies. The correlation between individual items of the questionnaire was assessed by Spearman's test. Results of serological tests were assessed by Mann-Whitney test. Statistical analysis of the results indicated that the workers performing manual jobs in the forest are at the greatest risk of tick bite and contraction of tick-borne disease. They are aware of the risk, but use the improper method of removal of ticks with the fingers. Comparisons of the relationship between job category and the results of serologic study, expressed in BBU/ml, revealed that the serologic response was significantly greater in manual workers than in administrative workers (p=0.019). All other comparisons did not produce significant results. Therefore, providing a simple tweezer-like device to forest inspectorates seems to be an effective mean of protection against Lyme borreliosis and other tick-borne diseases."
	},
	{
		"type": "Journal Article",
		"title": "Risk of Lyme disease at various sites and workplaces of forestry workers in eastern Poland.",
		"authors": [
			{
				"name": "Ewa Cisak",
				"affiliation": "Department of Zoonoses, Institute of Rural Health, Lublin, Poland. ewac@imw.lublin.pl"
			},
			"Angelina Wójcik-Fatla",
			"Violetta Zając",
			"Jacek Sroka",
			"Jacek Dutkiewicz"
		],
		"source": "Annals of agricultural and environmental medicine : AAEM",
		"year": 2012,
		"volume": 19,
		"issue": 3,
		"startpage": 465,
		"endpage": 468,
		"issn": "1898-2263",
		"cites": 0,
		"ecc": 0,
		"rank": 19,
		"use": true,
		"abstract": "Knowledge about the seasonal activity of various stages of the Ixodes ricinus tick is of great importance while developing models of the circulation of pathogens transmitted by ticks in a given environment, as well as while evaluating the risk of infection with these pathogens among individuals performing work in this environment. The objectives of the study was determination of the relative activity of Ixodes ricinus ticks occurring at 4 different workplaces of workers employed in one randomly selected forestry inspectorate, and the comparison of this activity to the Borrelia burgdorferi prevalence in ticks collected from the above-mentioned working stands. Ticks were collected by dragging a woollen flag over lower vegetation and litter along the paths and edges of a forest in July and September 2011 at the following sites and workplaces: acquisition of timber, growing of forest, forest cultivation and forest protection. The relative activity (density) of ticks was determined by means of a combined method of single sample and area sampling. A forest area of approximately 100 m(2) was brushed with a flag. The isolates obtained from Ixodes ricinus ticks were examined for the presence of Borrelia burgdorferi sensu lato DNA by polymerase chain reaction, using primers FLA1 and FLA2 specific for the fragment of fla gene sequence. In the statistical analysis, the Mann-Whitney test, χ(2) test and Spearman test were applied. The differences between Ixodes ricinus activity at individual places of work where various biotopes were observed, were not statistically significant. A statistically significant variation in the tick infection rate, depending on work stands, was found for all the tick stages, i.e. for nymphs (χ(2)=76.516, p<0.000001), females (χ(2)=18.832, p<0.000292) and males (χ(2)=69.257, p=0.000001). Nevertheless, the statistical analysis showed the significant difference in total infection rates only between timber acquisition and growing of forest sites (p=0.049), and between growing of forest and forest cultivation sites (p=0.049). The study showed also the lack of relationship between the ticks' activity and Borrelia burgdorferi infection of ticks at individual places and sites of work of forestry workers. In conclusion, forestry workers employed at such stands of work as timber acquisition, growing of forest, forest cultivation and forest protection are nearly at the same risk of Borrelia burgdorferi infection."
	},
	{
		"type": "Journal Article",
		"title": "Molecular screening for Bartonella henselae and Borrelia burgdorferi sensu lato co-existence within Ixodes ricinus populations in central and eastern parts of Poland.",
		"authors": [
			{
				"name": "Hubert Sytykiewicz",
				"affiliation": "University of Natural Sciences and Humanities, Siedlce, Poland. huberts@uph.edu.pl"
			},
			"Grzegorz Karbowiak",
			"Joanna Werszko",
			"Paweł Czerniewicz",
			"Iwona Sprawka",
			"Joanna Mitrus"
		],
		"source": "Annals of agricultural and environmental medicine : AAEM",
		"year": 2012,
		"volume": 19,
		"issue": 3,
		"startpage": 451,
		"endpage": 456,
		"issn": "1898-2263",
		"cites": 0,
		"ecc": 0,
		"rank": 20,
		"use": true,
		"abstract": "The presented study aimed at establishing the prevalence and co-infection rates of Bartonella henselae and Borrelia burgdorferi sensu lato in Ixodes ricinus ticks collected from the central and eastern parts of Poland. The common tick individuals were gathered in the years 2008-2009. Questing ticks were sampled by dragging a white woollen flag over lower vegetation at 17 localities within diverse types of habitats: urban recreational green areas (city parks and squares), suburban forests and rural woodlands throughout the investigated regions of Poland. Detection of B. henselae in tested tick specimens was based on PCR amplification of the citrate synthase (gltA) gene, while screening for the presence of B. burgdorferi s.l. DNA was carried out by analyzing fragments of two genes: the flagellin (fla) and outer surface protein A (ospA). A total number of 1,571 I. ricinus ticks were sampled: 865 (55.1%) nymphs, 377 females (24.0%) and 329 males (20.9%). The application of PCR assays revealed that 76 (4.8%) tick samples were B. henselae-positive, B. burgdorferi s.l. DNA was detected in 194 specimens (12.3%), whereas the co-existence of these pathogens was evidenced in 22 tested ticks (1.4%). Furthermore, the occurrence of bartonellae and co-circulation of analysed microorganisms in I. ricinus was affirmed only within adult individuals, while presence of the screened spirochetes was ascertained in both nymphal and adult ticks. It should be stressed that the suburban woods of Warsaw and rural forests in Warsaw County characterized the highest prevalence levels of dual infection with investigated tick-borne pathogens, whereas the lowest co-infection rates were recorded in tick populations inhabiting rural forests in Płock County and forested areas in Korczew-Mogielnica (within the Nadbużański Landscape Park)."
	},
	{
		"type": "Journal Article",
		"title": "Diagnosis and management of Lyme disease.",
		"authors": [
			{
				"name": "William F Wright",
				"affiliation": "University of Maryland, Baltimore, 21201, USA. wwright@ihv.umaryland.edu"
			},
			"David J Riedel",
			"Rohit Talwani",
			"Bruce L Gilliam"
		],
		"source": "American family physician",
		"year": 2012,
		"volume": 85,
		"issue": 11,
		"startpage": 1086,
		"endpage": 1093,
		"issn": "1532-0650",
		"cites": 0,
		"ecc": 0,
		"rank": 21,
		"use": true,
		"abstract": "Lyme disease, caused by the bacterium Borrelia burgdorferi, is the most common tick-borne illness in the United States. Transmission occurs primarily through the bite of an infected deer tick (Ixodes scapularis). Identification of an erythema migrans rash following a tick bite is the only clinical manifestation sufficient to make the diagnosis of Lyme disease in the absence of laboratory confirmation. The Centers for Disease Control and Prevention recommends a two-tier serologic testing protocol using an enzyme-linked immunosorbent assay initially, followed by the more specific Western blot to confirm the diagnosis when the assay samples are positive or equivocal. The treatment of Lyme disease is determined mainly by the clinical manifestations of the disease. Doxycycline is often the preferred agent for oral treatment because of its activity against other tick-borne illnesses. Preventive measures include avoiding areas with high tick burdens, wearing protective clothing, using tick repellants (e.g., diethyltoluamide [DEET]), performing frequent body checks and bathing following outdoor activities, and instituting environmental landscape modifications (e.g., grass mowing, deer exclusion fencing) to reduce the tick burden. Although there is controversy regarding treatment of post-Lyme disease syndrome and chronic Lyme disease, there is no biologic or clinical trial evidence indicating that prolonged antibiotic therapy is of benefit."
	},
	{
		"type": "Case Reports",
		"title": "Investigation of Borrelia burgdorferi genotypes in Australia obtained from erythema migrans tissue.",
		"authors": [
			{
				"name": "Peter J Mayne",
				"affiliation": "International Lyme and Associated, Diseases Society, Bethesda, MD, USA."
			}
		],
		"source": "Clinical, cosmetic and investigational dermatology",
		"year": 2012,
		"volume": 5,
		"startpage": 69,
		"endpage": 78,
		"doi": "10.2147/CCID.S31913",
		"issn": "1178-7015",
		"cites": 0,
		"ecc": 0,
		"rank": 22,
		"use": true,
		"abstract": "Lyme disease (LD) is an emerging infectious disease in Australia. There has been controversy regarding endemic lyme disease in the country for over 20 years. Borrelia burgdorferi sensu stricto (Bbss) and sensu lato (Bbsl) are closely related spirochetal species that are the causative agents of LD in humans. Clinical transmission of this tick-borne disease is marked by a characteristic rash known as erythema migrans (EM). This study employed molecular techniques to demonstrate the spirochetal agent of Lyme disease isolated from EM biopsies of patients in Australia and then investigate their genetic diversity. Four patients who presented to the author's practice over a one-year period from mid 2010 to mid 2011 returned positive results on central tissue biopsy of EM lesions using polymerase chain reaction (PCR) analysis. The findings were confirmed by DNA sequencing, and basic local alignment search tool (BLAST) analysis was then used to genetically characterize the causative organisms. Three isolates were identified as Bbss that lay genotypically between strains B31 and ZS7 and were then characterized as strain 64b. One of the three isolates though may have similarity to B. bissettii a Bbsl. The fourth isolate was more appropriately placed in the sensu lato group and appeared to be similar, but not identical to, a B. valaisiana-type isolate. In this study, a central biopsy taken within 6 days of infection was used instead of conventional sampling at the leading edge, and the merits of this are discussed. These patients acquired infection in Australia, further proving endemic LD on the continent. Central biopsy site of EM is a useful tool for PCR evaluation. BLAST searches suggest a genetic diversity of B. burgdorferi, which has implications concerning the diagnosis, clinical severity, and testing of LD in Australia."
	},
	{
		"type": "Journal Article",
		"title": "Tick-borne diseases in Minnesota: an update.",
		"authors": [
			{
				"name": "David F Neitzel",
				"affiliation": "Minnesota Department of Health, Division of Infectious Disease Epidemiology, Prevention and Control, USA."
			},
			"Melissa M Kemperman"
		],
		"source": "Minnesota medicine",
		"year": 2012,
		"volume": 95,
		"issue": 8,
		"startpage": 41,
		"endpage": 44,
		"issn": "0026-556X",
		"cites": 0,
		"ecc": 0,
		"rank": 23,
		"use": true,
		"abstract": "Tick-borne diseases endemic to Minnesota include Lyme disease, babesiosis, anaplasmosis/ehrlichiosis, Powassan virus illness and Rocky Mountain spotted fever. Physicians need to be aware of these diseases and be vigilant about testing for them when patients present with acute febrile illness or rash within one month of potential tick exposure. In addition, they need to educate patients about these diseases and encourage prevention measures, especially use of tick repellents. This article reviews the epidemiology of these illnesses in Minnesota and the current recommendations for diagnosis and treatment."
	},
	{
		"type": "Journal Article",
		"title": "Ecological and inhost factors promoting distinct parasite life-history strategies in Lyme borreliosis.",
		"authors": [
			{
				"name": "James Haven",
				"affiliation": "Odum School of Ecology, 140 East Green Street, University of Georgia, Athens, GA 30602, USA."
			},
			"Krisztian Magori",
			"Andrew W Park"
		],
		"source": "Epidemics",
		"year": 2012,
		"volume": 4,
		"issue": 3,
		"startpage": 152,
		"endpage": 157,
		"doi": "10.1016/j.epidem.2012.07.001",
		"issn": "1878-0067",
		"cites": 0,
		"ecc": 0,
		"rank": 24,
		"use": true,
		"abstract": "Understanding the ecology and evolution of tick-borne parasites is the foundation for preventing and managing tick-borne diseases. Tick-borne diseases such as Lyme borreliosis, are an emerging health threat in America, Europe, and Asia. Certain strains of Borrelia burgdorferi (the etiological agent of Lyme borreliosis) sampled in nature appear to be rapidly cleared by murine hosts. These strains, unlike their inhost-persistent counterparts, are unlikely to manifest severe disease. Their emergence and abundance in North America is unclear. Understanding why strains adopt a persistent or rapid-clearing phenotype is a crucial question in Lyme biology. Using dynamic, data-driven infectivity profiles in a competitive, two-strain mathematical model, we show that these phenotypes are differentially favored under distinct ecological conditions (i.e. vector phenology). We argue these two phenotypes represent distinct parasite life-history strategies, impacting regional Lyme disease severity across North America."
	},
	{
		"type": "Journal Article",
		"title": "Zoonotic vector-borne bacterial pathogens in California mountain lions (Puma concolor), 1987-2010.",
		"authors": [
			{
				"name": "Yvette A Girard",
				"affiliation": "Wildlife Health Center, Department of Medicine and Epidemiology, School of Veterinary Medicine, University of California, TB 128 Old Davis Road, Davis, CA 95616, USA. wildlifehealth@ucdavis.edu"
			},
			"Pamela Swift",
			"Bruno B Chomel",
			"Rickie W Kasten",
			"Katryna Fleer",
			"Janet E Foley",
			"Steven G Torres",
			"Christine K Johnson"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2012,
		"volume": 12,
		"issue": 11,
		"startpage": 913,
		"endpage": 921,
		"doi": "10.1089/vbz.2011.0858",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 25,
		"use": true,
		"abstract": "Sera collected from 442 mountain lions in 48 California counties between the years of 1987 and 2010 were tested using immunofluorescence assays and agglutination tests for the presence of antibodies reactive to Yersinia pestis, Francisella tularensis, Bartonella henselae, Borrelia burgdorferi, and Anaplasma phagocytophilum antigens. Data were analyzed for spatial and temporal trends in seropositivity. Seroprevalences for B. burgdorferi (19.9%) and B. henselae (37.1%) were relatively high, with the highest exposure in the Central Coast region for B. henselae. B. henselae DNA amplified in mountain lion samples was genetically similar to human-derived Houston-1 and domestic cat-derived U4 B. henselae strains at the gltA and ftsZ loci. The statewide seroprevalences of Y. pestis (1.4%), F. tularensis (1.4%), and A. phagocytophilum (5.9%), were comparatively low. Sera from Y. pestis- and F. tularensis-seropositive mountain lions were primarily collected in the Eastern and Western Sierra Nevada, and samples reactive to Y. pestis antigen were collected exclusively from adult females. Adult age (≥ 2 years) was a risk factor for B. burgdorferi exposure. Over 70% of tested animals were killed on depredation permits, and therefore were active near areas with livestock and human residential communities. Surveillance of mountain lions for these bacterial vector-borne and zoonotic agents may be informative to public health authorities, and the data are useful for detecting enzootic and peridomestic pathogen transmission patterns, particularly in combination with molecular characterization of the infecting organisms."
	},
	{
		"type": "Journal Article",
		"title": "Antibiotic retreatment of Lyme disease in patients with persistent symptoms: a biostatistical review of randomized, placebo-controlled, clinical trials.",
		"authors": [
			{
				"name": "Allison K Delong",
				"affiliation": "Center for Statistical Sciences, Department of Biostatistics, Brown University, Providence, RI, USA. adelong@stat.brown.edu"
			},
			"Barbara Blossom",
			"Elizabeth L Maloney",
			"Steven E Phillips"
		],
		"source": "Contemporary clinical trials",
		"year": 2012,
		"volume": 33,
		"issue": 6,
		"startpage": 1132,
		"endpage": 1142,
		"doi": "10.1016/j.cct.2012.08.009",
		"issn": "1559-2030",
		"cites": 0,
		"ecc": 0,
		"rank": 26,
		"use": true,
		"abstract": "Lyme disease (Lyme borreliosis) is caused by the tick-borne spirochete Borrelia burgdorferi. Long-term persistent illness following antibiotic treatment is not uncommon, particularly when treatment is delayed. Current treatment guidelines for persistent disease primarily rely on findings from four randomized, controlled trials (RCTs), strongly advising against retreatment. We performed a biostatistical review of all published RCTs evaluating antibiotic retreatment, focusing on trial design, analysis and conclusions. Four RCTs met the inclusion criteria; all examined the efficacy of intravenous ceftriaxone versus placebo at approximately 3 or 6 months. Design assumptions for the primary outcomes in the two Klempner trials and two outcomes in the Krupp trial were unrealistic and the trials were likely underpowered to detect clinically meaningful treatment effects. The Klempner trials were analyzed using inefficient statistical methods. The Krupp RCT was well-designed and analyzed for fatigue, finding statistically significant and clinically meaningful improvement. Fallon corroborated this finding. Fallon also found improvement in cognitive functioning, a primary outcome, at 12 weeks which was not sustained at 24 weeks; improvements in physical functioning and pain were demonstrated at week 24 as an interaction effect between treatment and baseline symptom severity with the drug effect increasing with higher baseline impairment. This biostatistical review reveals that retreatment can be beneficial. Primary outcomes originally reported as statistically insignificant were likely underpowered. The positive treatment effects of ceftriaxone are encouraging and consistent with continued infection, a hypothesis deserving additional study. Additional studies of persistent infection and antibiotic treatment are warranted."
	},
	{
		"type": "Case Reports",
		"title": "Borrelial lymphocytoma--a case report of a pregnant woman.",
		"authors": [
			{
				"name": "Anna Moniuszko",
				"affiliation": "Department of Infectious Diseases and Neuroinfections, Medical University in Bialystok, Żurawia Street 14, 15-540 Bialystok, Poland. annamoniuszko@op.pl"
			},
			"Piotr Czupryna",
			"Sławomir Pancewicz",
			"Maciej Kondrusik",
			"Paweł Penza",
			"Joanna Zajkowska"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2012,
		"volume": 3,
		"issue": 4,
		"startpage": 257,
		"endpage": 258,
		"doi": "10.1016/j.ttbdis.2012.06.004",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 27,
		"use": true,
		"abstract": "Borrelial lymphocytoma (BL) is a rare cutaneous manifestation of Lyme borreliosis. Epidemiological data show that BL is more common in children than in adults. It presents as a single bluish-red swelling located on the earlobe in children, near the nipple in adults. In our paper, we present a case of a pregnant woman with BL, which appeared after tick bite and disappeared completely after antibiotic therapy. The aim of the paper was to emphasize that in tick-borne disease endemic areas BL should be taken into consideration in cases of skin lesions."
	},
	{
		"type": "Journal Article",
		"title": "Seropositivity of Lyme borreliosis and associated risk factors: a population-based study in Children and Adolescents in Germany (KiGGS).",
		"authors": [
			{
				"name": "Manuel Dehnert",
				"affiliation": "Department for Infectious Disease Epidemiology, Robert Koch-Institute, Berlin, Germany."
			},
			"Volker Fingerle",
			"Christiane Klier",
			"Thomas Talaska",
			"Martin Schlaud",
			"Gérard Krause",
			"Hendrik Wilking",
			"Gabriele Poggensee"
		],
		"source": "PloS one",
		"year": 2012,
		"volume": 7,
		"issue": 8,
		"doi": "10.1371/journal.pone.0041321",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 28,
		"use": true,
		"abstract": "Lyme borreliosis (LB) caused by spirochetes of the Borrelia burgdorferi sensu lato complex is the most common tick-borne disease in the northern hemisphere. Data on the distribution and on risk factors in Germany are sketchy. Blood samples of a nationwide population-based cross-sectional study from 2003-2006 in children and adolescents aged 1 to 17 years in Germany (KiGGS) were analysed (n = 12,614) to assess the seroprevalence of anti-Borrelia antibodies. Data from standardized interviews were used to assess potential risk factors. First, sera were screened for anti-Borrelia antibodies by ELISA. The overall prevalence was 4.8% (95% confidence interval (CI) 4.3-5.4%). Positive and borderline ELISA test results were confirmed by a line blot revealing a combined prevalence of 4.0% (95% CI 3.6-4.5%). Seroprevalence of ELISA was significantly higher in males (odds ratio (OR) = 1.37; CI 1.15-1.63) and in the southern part of Germany (OR = 1.41; CI 1.09-1.83), but significantly lower in children and adolescents with migration background (OR = 0.33; CI 0.24-0.44). Study participants from households with cats had a higher chance of seropositivity (OR = 6.7; CI 5.6-8.0). In a multivariable model the odds of seropositivity increases by 11% for every year of age for boys and 6% for girls. This survey is the first nationwide, representative seroprevalence survey of LB in children and young adolescents. The study shows that infections with Borrelia burgdorferi are endemic in all parts of Germany despite regional differences. Even at a young age children are exposed to tick bites including seropositivity. Encouraging a thorough check for ticks and promptly removal of ticks are the key public health strategies to reduce the risk of LB and other tick-borne diseases in children and adolescents. Further epidemiological studies are warranted to better understand the burden of disease related to LB."
	},
	{
		"type": "Journal Article",
		"title": "Contact with horses is a risk factor for tick-borne lymphadenopathy (TIBOLA): a case control study.",
		"authors": [
			{
				"name": "András Lakos",
				"affiliation": "Centre for Tick-Borne Diseases, Budapest, Visegrádi 14, 1132, Budapest, Hungary. alakos@t-online.hu"
			},
			"Adám Kőrösi",
			"Gábor Földvári"
		],
		"source": "Wiener klinische Wochenschrift",
		"year": 2012,
		"volume": 124,
		"issue": 17,
		"startpage": 611,
		"endpage": 617,
		"doi": "10.1007/s00508-012-0217-y",
		"issn": "1613-7671",
		"cites": 0,
		"ecc": 0,
		"rank": 29,
		"use": true,
		"abstract": "Tick-borne lymphadenopathy (TIBOLA) is an emerging infection caused by Rickettsia slovaca. We describe here the seasonal, age and gender characteristics as well as the association with horse contact as risk factors for acquiring TIBOLA in comparison with another, more frequent tick-borne disease, Lyme borreliosis.We analysed a dataset of 855 patients diagnosed with either Lyme (n = 805) or TIBOLA (n = 50) disease using Fisher's exact tests and generalized linear models. Then we performed a matched case-control study in which all TIBOLA patients were paired with one Lyme patient matching in age and gender. We identified the species of ticks collected from the TIBOLA patients (n = 16).We found that horse contact was significantly more frequent among TIBOLA (34/50; 68 %) than among Lyme patients (110/805; 13.7 %) (OR = 13.35, p < 0.001). The younger age and female gender associated with higher risk of acquiring TIBOLA (OR = 3.99, p < 0.001). Ten of the 16 ticks were D. marginatus, six were D. reticulatus suggesting that both species are responsible for transmitting R. slovaca. Two patients acquired the infection from male ticks. TIBOLA is a tick-borne zoonosis, which might have a specific association with horse contact."
	},
	{
		"type": "Journal Article",
		"title": "Probable late lyme disease: a variant manifestation of untreated Borrelia burgdorferi infection.",
		"authors": [
			{
				"name": "John N Aucott",
				"affiliation": "Department of Medicine, Division of General Internal Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA. jaucott2@jhmi.edu"
			},
			"Ari Seifter",
			"Alison W Rebman"
		],
		"source": "BMC infectious diseases",
		"year": 2012,
		"volume": 12,
		"startpage": 173,
		"doi": "10.1186/1471-2334-12-173",
		"issn": "1471-2334",
		"cites": 0,
		"ecc": 0,
		"rank": 30,
		"use": true,
		"abstract": "Lyme disease, a bacterial infection with the tick-borne spirochete Borrelia burgdorferi, can cause early and late manifestations. The category of probable Lyme disease was recently added to the CDC surveillance case definition to describe patients with serologic evidence of exposure and physician-diagnosed disease in the absence of objective signs. We present a retrospective case series of 13 untreated patients with persistent symptoms of greater than 12 weeks duration who meet these criteria and suggest a label of 'probable late Lyme disease' for this presentation. The sample for this analysis draws from a retrospective chart review of consecutive, adult patients presenting between August 2002 and August 2007 to the author (JA), an infectious disease specialist. Patients were included in the analysis if their current illness had lasted greater than or equal to 12 weeks duration at the time of evaluation. Probable late Lyme patients with positive IgG serology but no history of previous physician-documented Lyme disease or appropriate Lyme treatment were found to represent 6% of our heterogeneous sample presenting with ≥ 12 weeks of symptom duration. Patients experienced a range of symptoms including fatigue, widespread pain, and cognitive complaints. Approximately one-third of this subset reported a patient-observed rash at illness onset, with a similar proportion having been exposed to non-recommended antibiotics or glucocorticosteroid treatment for their initial disease. A clinically significant response to antibiotics treatment was noted in the majority of patients with probable late Lyme disease, although post-treatment symptom recurrence was common. We suggest that patients with probable late Lyme disease share features with both confirmed late Lyme disease and post-treatment Lyme disease syndrome. Physicians should consider the recent inclusion of probable Lyme disease in the CDC Lyme disease surveillance criteria when evaluating patients, especially in patients with a history suggestive of misdiagnosed or inadequately treated early Lyme disease. Further studies are warranted to delineate later manifestations of Lyme disease and to quantify treatment benefit in this population."
	},
	{
		"type": "Journal Article",
		"title": "Using administrative medical claims data to supplement state disease registry systems for reporting zoonotic infections.",
		"authors": [
			{
				"name": "Stephen G Jones",
				"affiliation": "BlueCross and BlueShield of Tennessee, Chattanooga, TN 37402, USA. stephen_jones@bcbst.com"
			},
			"Steven Coulter",
			"William Conner"
		],
		"source": "Journal of the American Medical Informatics Association : JAMIA",
		"year": 2013,
		"volume": 20,
		"issue": 1,
		"startpage": 193,
		"endpage": 198,
		"doi": "10.1136/amiajnl-2012-000948",
		"issn": "1527-974X",
		"cites": 0,
		"ecc": 0,
		"rank": 31,
		"use": true,
		"abstract": "To determine what, if any, opportunity exists in using administrative medical claims data for supplemental reporting to the state infectious disease registry system. Cases of five tick-borne (Lyme disease (LD), babesiosis, ehrlichiosis, Rocky Mountain spotted fever (RMSF), tularemia) and two mosquito-borne diseases (West Nile virus, La Crosse viral encephalitis) reported to the Tennessee Department of Health during 2000-2009 were selected for study. Similarly, medically diagnosed cases from a Tennessee-based managed care organization (MCO) claims data warehouse were extracted for the same time period. MCO and Tennessee Department of Health incidence rates were compared using a complete randomized block design within a general linear mixed model to measure potential supplemental reporting opportunity. MCO LD incidence was 7.7 times higher (p<0.001) than that reported to the state, possibly indicating significant under-reporting (∼196 unreported cases per year). MCO data also suggest about 33 cases of RMSF go unreported each year in Tennessee (p<0.001). Three cases of babesiosis were discovered using claims data, a significant finding as this disease was only recently confirmed in Tennessee. Data sharing between MCOs and health departments for vaccine information already exists (eg, the Vaccine Safety Datalink Rapid Cycle Analysis project). There may be a significant opportunity in Tennessee to supplement the current passive infectious disease reporting system with administrative claims data, particularly for LD and RMSF. There are limitations with administrative claims data, but health plans may help bridge data gaps and support the federal administration's vision of combining public and private data into one source."
	},
	{
		"type": "English Abstract",
		"title": "[Problems in the organization of epidemiological surveillance of natural focal infections and ways of their solution].",
		"authors": [
			"A A Nafeev",
			"G V Salina"
		],
		"source": "Meditsinskaia parazitologiia i parazitarnye bolezni",
		"year": 2012,
		"issue": 2,
		"startpage": 27,
		"endpage": 30,
		"issn": "0025-8326",
		"cites": 0,
		"ecc": 0,
		"rank": 32,
		"use": true,
		"abstract": "The spread of natural focal infections is determined by a set of interrelated and interdependent populations of warm-blooded animals, arthropods, and microorganisms. Real danger to humans makes their foci be included into environmental risk factors in this or that area."
	},
	{
		"type": "Journal Article",
		"title": "[Natural focal tick-borne transmissive infections in the children of Perm Territory: differential diagnosis algorithm].",
		"authors": [
			"N B Merzlova",
			"M N Samarov"
		],
		"source": "Meditsinskaia parazitologiia i parazitarnye bolezni",
		"year": 2012,
		"issue": 2,
		"startpage": 23,
		"endpage": 27,
		"issn": "0025-8326",
		"cites": 0,
		"ecc": 0,
		"rank": 33,
		"use": true
	},
	{
		"type": "Journal Article",
		"title": "Alpha fucosidase and beta galactosidase in serum of a Lyme disease patients as a possible marker of accelerated senescence - a preliminary study.",
		"authors": [
			{
				"name": "Anna Wasiluk",
				"affiliation": "Department of Emergency Medicine and Disasters, Medical University of Bialystok, Poland."
			},
			"Napoleon Waszkiewicz",
			"Sławomir Dariusz Szajda",
			"Marzena Wojewódzka-Żelezniakowicz",
			"Alina Kępka",
			"Alina Minarowska",
			"Zbigniew Wojciech Zwierz",
			"Sławomir Pancewicz",
			"Jerzy Robert Ładny",
			"Krzysztof Zwierz"
		],
		"source": "Folia histochemica et cytobiologica",
		"year": 2012,
		"volume": 50,
		"issue": 2,
		"startpage": 270,
		"endpage": 274,
		"doi": "10.5603/fhc.2012.0036",
		"issn": "1897-5631",
		"cites": 0,
		"ecc": 0,
		"rank": 34,
		"use": true,
		"abstract": "Lyme disease (LD) is the most prevalent tick-borne disease in Europe. LD is caused by the spirochete Borrelia burgdorferi. LD is a chronic disease which can attack a number of organs: skin, heart, brain, joints. Chronic, low-grade inflammation involves general production of pro-inflammatory cytokines and inflammatory markers and is a typical feature of aging. So far, the best method of diagnosing LD is a time-consuming and expensive two-stage serological method. The aim of our study was to evaluate the activity of two lysosomal exoglycosidases: α-fucosidase (FUC) and β-galactosidase (GAL) in the serum of patients with Lyme disease, as potential markers of LD. Due to the increasing number of patients with Lyme disease and a number of false results, new ways to diagnose this disease are still being sought. As elevated level of β-galactosidase is a manifestation of residual lysosomal activity in senescent cells, the increase in its activity in serum during chronic Lyme disease might be a marker of a potentially accelerated senescence process. The study was performed on serum taken from cubital veins of 15 patients with Lyme disease and eight healthy subjects (control group). FUC and GAL activity was measured by the method of Chatterjee et al. as modified by Zwierz et al. In the serum of patients with Lyme disease, GAL activity significantly increased (p = 0.029), and the activity of FUC had a tendency to increase (p = 0.153), compared to the control group. A significant increase in GAL activity in the serum of patients with Lyme disease indicates an increased catabolism of glycoconjugates (glycoproteins, glycolipids, proteoglycans) and could be helpful in the diagnosis of Lyme disease, although this requires confirmation in a larger group of patients. As GAL is the most widely used assay for detection of senescent cells, an elevated level of β-galactosidase might be a manifestation of accelerated senescence process in the course of Lyme disease."
	},
	{
		"type": "Comparative Study",
		"title": "Comparing spatio-temporal clusters of arthropod-borne infections using administrative medical claims and state reported surveillance data.",
		"authors": [
			{
				"name": "Stephen G Jones",
				"affiliation": "BlueCross BlueShield of Tennessee, Dept. of Medical Informatics, Bldg. 2.1, Chattanooga, TN 37402, USA. stephen_jones@bcbst.com"
			},
			"William Conner",
			"Bo Song",
			"David Gordon",
			"Anand Jayakaran"
		],
		"source": "Spatial and spatio-temporal epidemiology",
		"year": 2012,
		"volume": 3,
		"issue": 3,
		"startpage": 205,
		"endpage": 213,
		"doi": "10.1016/j.sste.2012.01.001",
		"issn": "1877-5853",
		"cites": 0,
		"ecc": 0,
		"rank": 35,
		"use": true,
		"abstract": "Considered separately, notifiable disease registries and medical claims data have certain advantages (e.g., consistent case definitions and electronic records, respectively) and limitations (e.g., incomplete reporting and coding errors, respectively) within disease outbreak research. Combined however, these data could provide a more complete source of information. Using a retrospective space-time permutation scan statistic, zoonotic case information from a state registry system (TDH) was compared with administrative medical claims information from a managed care organization (MCO) to examine how data sources differ. Study observations included case information for four tick-borne (Lyme disease, ehrlichiosis, Rocky Mountain spotted fever, tularemia) and two mosquito-borne diseases (West Nile virus, La Crosse viral encephalitis) occurring in Tennessee. One hundred and three clusters were detected, of which nine were significant (P<0.05). Considering only significant clusters, no spatial or temporal overlapping between data sources occurred. In conclusion, data integration efforts and data limitations should be considered to provide more comprehensive case information."
	},
	{
		"type": "Journal Article",
		"title": "Serological survey in persons occupationally exposed to tick-borne pathogens in cases of co-infections with Borrelia burgdorferi, Anaplasma phagocytophilum, Bartonella spp. and Babesia microti.",
		"authors": [
			{
				"name": "Jolanta Chmielewska-Badora",
				"affiliation": "Department of Allergology and Environmental Hazards, Institute of Rural Health, Lublin, Poland. jcb@galen.imw.lublin.pl"
			},
			"Anna Moniuszko",
			"Wioletta Żukiewicz-Sobczak",
			"Jacek Zwoliński",
			"Jacek Piątek",
			"Sławomir Pancewicz"
		],
		"source": "Annals of agricultural and environmental medicine : AAEM",
		"year": 2012,
		"volume": 19,
		"issue": 2,
		"startpage": 271,
		"endpage": 274,
		"issn": "1898-2263",
		"cites": 0,
		"ecc": 0,
		"rank": 36,
		"use": true,
		"abstract": "Sera of 39 farmers, 119 foresters and 32 blood donors were investigated for the presence of antibodies against B. burgdorferi, A. phagocytophilum, B. microti and Bartonella spp. Semi-quantitative indirect immunofluorescence test was used to measure titers of anti-A. phagocytophilum, B. microti and Bartonella spp. IgG. ELISA test was used to measure titers of anti-B. burgdorferi IgM and IgG. B. burgdorferi was the most frequently observed among all the examined pathogens. 27.7% of farmers, 23.1% of forestry workers and 37.5% of control group were infected with Bartonella spp. Anti-A. phagocytophilum and anti-B. microti reactions were observed rarely. Sera of persons with single infection dominated in farmers and forestry workers. Co-infection with 2 pathogens was observed more frequently in forestry workers and farmers than in the control group. Co-infections with 3-4 pathogens were observed only in forestry workers. Among the observed co-infections, the most frequent were: B. burgdorferi with Bartonella spp. and B. burgdorferi with A. phagocytophilum. Moreover, in forestry workers, triple coinfections with B. burgdorferi, Bartonella spp. and A. phagocytophilum and one quadruple coinfection were observed. Persons with occupational risk of tick bites, especially forestry workers, more often have anti-B. burgdorferi antibodies and are more often co-infected with various tick-borne pathogens than the persons from the control group. It seems that more often coinfections in persons with occupational risk of tick bites are a consequence of the higher incidence of infection with B. burgdorferi, as anti-B. microti, A. phagocytophilum and Bartonella spp. antibodies are not more commonly prevalent in persons with occupational risk of tick bites than in healthy volunteers."
	},
	{
		"type": "Journal Article",
		"title": "Two boundaries separate Borrelia burgdorferi populations in North America.",
		"authors": [
			{
				"name": "Gabriele Margos",
				"affiliation": "Department of Biology and Biochemistry, University of Bath, Claverton Down, Bath, United Kingdom. gmargos1@gmail.com"
			},
			"Jean I Tsao",
			"Santiago Castillo-Ramírez",
			"Yvette A Girard",
			"Sarah A Hamer",
			"Anne Gatewood Hoen",
			"Robert S Lane",
			"Steve L Raper",
			"Nicholas H Ogden"
		],
		"source": "Applied and environmental microbiology",
		"year": 2012,
		"volume": 78,
		"issue": 17,
		"startpage": 6059,
		"endpage": 6067,
		"doi": "10.1128/AEM.00231-12",
		"issn": "1098-5336",
		"cites": 0,
		"ecc": 0,
		"rank": 37,
		"use": true,
		"abstract": "Understanding the spread of infectious diseases is crucial for implementing effective control measures. For this, it is important to obtain information on the contemporary population structure of a disease agent and to infer the evolutionary processes that may have shaped it. Here, we investigate on a continental scale the population structure of Borrelia burgdorferi, the causative agent of Lyme borreliosis (LB), a tick-borne disease, in North America. We test the hypothesis that the observed population structure is congruent with recent population expansions and that these were preceded by bottlenecks mostly likely caused by the near extirpation in the 1900s of hosts required for sustaining tick populations. Multilocus sequence typing and complementary population analytical tools were used to evaluate B. burgdorferi samples collected in the Northeastern, Upper Midwestern, and Far-Western United States and Canada. The spatial distribution of sequence types (STs) and inferred population boundaries suggest that the current populations are geographically separated. One major population boundary separated western B. burgdorferi populations transmitted by Ixodes pacificus in California from Eastern populations transmitted by I. scapularis; the other divided Midwestern and Northeastern populations. However, populations from all three regions were genetically closely related. Together, our findings suggest that although the contemporary populations of North American B. burgdorferi now comprise three geographically separated subpopulations with no or limited gene flow among them, they arose from a common ancestral population. A comparative analysis of the B. burgdorferi outer surface protein C (ospC) gene revealed novel linkages and provides additional insights into the genetic characteristics of strains."
	},
	{
		"type": "Journal Article",
		"title": "Borrelia burgdorferi harbors a transport system essential for purine salvage and mammalian infection.",
		"authors": [
			{
				"name": "Sunny Jain",
				"affiliation": "Burnett School of Biomedical Sciences, University of Central Florida College of Medicine, Orlando, Florida, USA."
			},
			"Selina Sutchu",
			"Patricia A Rosa",
			"Rebecca Byram",
			"Mollie W Jewett"
		],
		"source": "Infection and immunity",
		"year": 2012,
		"volume": 80,
		"issue": 9,
		"startpage": 3086,
		"endpage": 3093,
		"doi": "10.1128/IAI.00514-12",
		"issn": "1098-5522",
		"cites": 0,
		"ecc": 0,
		"rank": 38,
		"use": true,
		"abstract": "Borrelia burgdorferi is the tick-borne bacterium that causes the multistage inflammatory disease Lyme disease. B. burgdorferi has a reduced genome and lacks the enzymes required for de novo synthesis of purines for synthesis of RNA and DNA. Therefore, this obligate pathogen is dependent upon the tick vector and mammalian host environments for salvage of purine bases for nucleic acid biosynthesis. This pathway is vital for B. burgdorferi survival throughout its infectious cycle, as key enzymes in the purine salvage pathway are essential for the ability of the spirochete to infect mice and critical for spirochete replication in the tick. The transport of preformed purines into the spirochete is the first step in the purine salvage pathway and may represent a novel therapeutic target and/or means to deliver antispirochete molecules to the pathogen. However, the transport systems critical for purine salvage by B. burgdorferi have yet to be identified. Herein, we demonstrate that the genes bbb22 and bbb23, present on B. burgdorferi's essential plasmid circular plasmid 26 (cp26), encode key purine transport proteins. BBB22 and/or BBB23 is essential for hypoxanthine transport and contributes to the transport of adenine and guanine. Furthermore, B. burgdorferi lacking bbb22-23 was noninfectious in mice up to a dose of 1 × 10(7) spirochetes. Together, our data establish that bbb22-23 encode purine permeases critical for B. burgdorferi mammalian infectivity, suggesting that this transport system may serve as a novel antimicrobial target for the treatment of Lyme disease."
	},
	{
		"type": "Journal Article",
		"title": "Prevention of tick-borne diseases.",
		"authors": [
			{
				"name": "Joseph Piesman",
				"affiliation": "Center for Disease Control and Prevention, National Center for Emerging and Zoonotic Infectious Diseases, Division of Vector-Borne Diseases, Fort Collins, CO 80521, USA. jfp2@cdc.gov"
			},
			"C Ben Beard"
		],
		"source": "Journal of environmental health",
		"year": 2012,
		"volume": 74,
		"issue": 10,
		"startpage": 30,
		"endpage": 32,
		"issn": "0022-0892",
		"cites": 0,
		"ecc": 0,
		"rank": 39,
		"use": true
	},
	{
		"type": "Journal Article",
		"title": "Prevention of vector transmitted diseases with clove oil insect repellent.",
		"authors": [
			{
				"name": "Rochel Shapiro",
				"affiliation": "Duke University School of Nursing, Durham, NC, USA. rochelshapiro@yahoo.com"
			}
		],
		"source": "Journal of pediatric nursing",
		"year": 2012,
		"volume": 27,
		"issue": 4,
		"startpage": 346,
		"endpage": 349,
		"doi": "10.1016/j.pedn.2011.03.011",
		"issn": "1532-8449",
		"cites": 0,
		"ecc": 0,
		"rank": 40,
		"use": true,
		"abstract": "Vector repellent is one element in the prevention of vector-borne diseases. Families that neglect protecting their children against vectors risk their children contracting illnesses such as West Nile virus, eastern equine encephalitis, Lyme disease, malaria, dengue hemorrhagic fever, yellow fever, babesiosis, Crimean-Congo hemorrhagic fever, Rocky Mountain spotted fever, Southern tick-associated rash illness, ehrlichiosis, tick-borne relapsing fever, tularemia, and other insect and arthropod related diseases (CDC, 2011). Identification of families at risk includes screening of the underlying basis for reluctance to apply insect repellent. Nurses and physicians can participate in a positive role by assisting families to determine the proper prophylaxis by recommending insect repellent choices that are economical, safe, and easy to use. A holistic alternative might include the suggestion of clove oil in cases where families might have trepidations regarding the use of DEET on children. This article will explore the safety and effectiveness of clove oil and its use as an insect repellent."
	},
	{
		"type": "Journal Article",
		"title": "Tick-related illnesses in Arkansas: myths and management.",
		"authors": [
			{
				"name": "J Gary Wheeler",
				"affiliation": "Arkansas Foundation for Medical Care, USA."
			},
			"Jose R Romero"
		],
		"source": "The Journal of the Arkansas Medical Society",
		"year": 2012,
		"volume": 108,
		"issue": 12,
		"startpage": 272,
		"endpage": 273,
		"issn": "0004-1858",
		"cites": 0,
		"ecc": 0,
		"rank": 41,
		"use": true
	},
	{
		"type": "English Abstract",
		"title": "[Diseases transmitted by ticks locally and abroad].",
		"authors": [
			{
				"name": "L Gétaz",
				"affiliation": "Service de médecine de premier recours, Département de médecine communautaire, de premier recours et des urgences HUG, 1211 Genève 14. laurent.getaz@hcuge.ch"
			},
			"L Loutan",
			"N Mezger"
		],
		"source": "Revue medicale suisse",
		"year": 2012,
		"volume": 8,
		"issue": 340,
		"startpage": 974,
		"endpage": 976,
		"issn": "1660-9379",
		"cites": 0,
		"ecc": 0,
		"rank": 42,
		"use": true,
		"abstract": "This article provides a brief overview of some diseases transmitted by ticks. These vectors do not transmit only Lyme disease and tickborne-encephalitis, even in Switzerland. Several tick-borne diseases cause nonspecific flu-like symptoms. Nevertheless sometimes severe, some of these diseases can be treated with specific treatments. Repellents, appropriate clothes impregnated with permethrine and prompt removal of the tick are effective preventive measures to limit the risk of infection. There is an effective vaccine which protects against tick-borne encephalitis."
	},
	{
		"type": "English Abstract",
		"title": "[Seroprevalence of Borrelia burgdorferi and tick-borne encephalitis virus in a rural area of Samsun, Turkey].",
		"authors": [
			{
				"name": "Eşe Aslan Başbulut",
				"affiliation": "Refik Saydam National Public Health Agency, Department of Communicable Diseases Research, Ankara, Turkey."
			},
			"Ayşegül Gözalan",
			"Cemile Sönmez",
			"Nilay Cöplü",
			"Berrin Körhasan",
			"Berrin Esen",
			"Levent Akın",
			"Mustafa Ertek"
		],
		"source": "Mikrobiyoloji bulteni",
		"year": 2012,
		"volume": 46,
		"issue": 2,
		"startpage": 247,
		"endpage": 256,
		"issn": "0374-9096",
		"cites": 0,
		"ecc": 0,
		"rank": 43,
		"use": true,
		"abstract": "Lyme disease or lyme borreliosis is a zoonosis caused by Borrelia burgdorferi transmitted by ticks, especially Ixodes species. Lyme borreliosis is a multi-systemic disease that invades the skin, musculoskeletal, cardiovascular and central nervous systems. Tick-borne encephalitis (TBE) is an important arboviral infection caused by tick-borne encephalitis virus (TBEV). The central nervous system is affected and the disease most often manifests as meningitis, encephalitis or meningoencephalitis. Previous studies have shown that B.burgdorferi and TBEV can be transmitted by the same tick species (Ixodes ricinus). Although the geographic location and climate is similar to some south-eastern European countries where lyme borreliosis and TBE have been reported, the incidence and prevalence of these diseases in Turkey still remain unclear. The aim of this study was to determine the seroprevelance of B.burgdorferi and TBEV in healthy population in Tekkeköy (41° 8-13' North; 36° 24-31' East), a district of Samsun province, Turkey with evidence of tick-borne disease and to explore the possible correlations of life styles of healthy individuals and prevelance. The cross-sectional study population included 419 people selected using a random proportional sampling method. All participants were asked at interview to complete a questionnaire and peripheral blood samples were collected. From the blood samples, B.burgdorferi IgG and IgM antibodies were evaluated using commercial ELISA (Euroimmun, Germany) and confirmed with Western blot (WB, Euroimmun, Germany). ELISA method was also used to asses IgM and IgG antibodies against TBEV, and neutralization test was used for confirmation. Of the 419 samples, 17 (4%) were positive for B.burgdorferi IgG by ELISA, however 14 (14/419; 3.3%) of them were confirmed by WB. B.burgdorferi seropositivity was higher among people living in rural areas, at an altitude of ≥ 400 meters and in locations ecologically suitable for wild boar and rabbits; seropositivity was also seen to be higher among dog owners (p= 0.001, p= 0.001, p= 0.001, p= 0.001, p= 0.018, respectively). For TBEV, two samples yielded IgG positive, and one IgM positive results by ELISA, however none of them were confirmed by neutralization assay. Nevertheless, one of those three TBEV ELISA positive samples, was found positive for West Nile virus specific antibodies with neutralization test. The results of this study emphasized the presence of tick-borne diseases in that specific region, and in this regard the need for public health interventions has been demonstrated."
	},
	{
		"type": "Journal Article",
		"title": "Seroprevalence and geographic distribution of Dirofilaria immitis and tick-borne infections (Anaplasma phagocytophilum, Borrelia burgdorferi sensu lato, and Ehrlichia canis) in dogs from Romania.",
		"authors": [
			{
				"name": "Viorica Mircean",
				"affiliation": "Department of Parasitology and Parasitic Diseases, University of Agricultural Sciences and Veterinary Medicine, Cluj, Romania."
			},
			"Mirabela Oana Dumitrache",
			"Adriana Györke",
			"Nikola Pantchev",
			"Robert Jodies",
			"Andrei Daniel Mihalca",
			"Vasile Cozma"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2012,
		"volume": 12,
		"issue": 7,
		"startpage": 595,
		"endpage": 604,
		"doi": "10.1089/vbz.2011.0915",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 44,
		"use": true,
		"abstract": "Tick-borne diseases are of great concern worldwide. Despite this, in Romania there is only limited information regarding the prevalence of vector-borne pathogens in dogs. In all, 1146 serum samples were tested by SNAP(®) 4Dx(®) (IDEXX Laboratories, Inc., Westbrook, ME) for Anaplasma phagocytophilum, Borrelia burgdorferi, and Ehrlichia canis antibodies, and for Dirofilaria immitis antigen. The correlation between positive cases and their geographic distribution, as well as potential risk factors (age, sex, breed, type of dog, habitat, and prophylactic treatments) were evaluated. Overall, 129 dogs (11.3%) were serologically-positive to one or more of the tested pathogens. The seroprevalence for the four infectious agents were: A. phagocytophilum 5.5% (63/1146), D. immitis 3.3% (38/1146), E. canis 2.1% (24/1146), and B. burgdorferi 0.5% (6/1146). Co-infection with E. canis and A. phagocytophilum was registered in 2 dogs (0.2%). The geographical distribution of the seropositive cases suggests clustered foci in southern regions and in the western part of the country for D. immitis, and in the southeastern region (Constanţa County) for E. canis. A. phagocytophilum and B. burgdorferi showed a homogenous distribution, with a tendency for Lyme-positive samples to concentrate in central Romania. For D. immitis, A. phagocytophilum, and E. canis, administering prophylactic treatments was a risk factor associated with infection. Another associated risk factor was the type of dog (stray dogs were at risk being positive for D. immitis, shelter dogs for E. canis, and hunting dogs for B. burgdorferi). The prevalence of D. immitis was significantly higher in males and in dogs older than 2 years. This survey represents the first data detailing A. phagocytophilum and E. canis seroprevalence in Romanian dogs, and the most comprehensive epidemiological study on vector-borne infections in dogs from this country."
	},
	{
		"type": "Journal Article",
		"title": "Development and application of a loop-mediated isothermal amplification assay for rapid detection of Borrelia burgdorferi s. l. in ticks.",
		"authors": [
			{
				"name": "J Yang",
				"affiliation": "State Key Laboratory of Veterinary Etiological Biology, Key Laboratory of Grazing Animal Diseases MOA, Key Laboratory of Veterinary Parasitology of Gansu Province, Lanzhou Veterinary Research Institute, Chinese Academy of Agricultural Sciences, Gansu, China."
			},
			"G Guan",
			"Q Niu",
			"Z Liu",
			"Y Li",
			"J Liu",
			"M Ma",
			"Q Ren",
			"A Liu",
			"J Luo",
			"H Yin"
		],
		"source": "Transboundary and emerging diseases",
		"year": 2013,
		"volume": 60,
		"issue": 3,
		"startpage": 238,
		"endpage": 244,
		"doi": "10.1111/j.1865-1682.2012.01335.x",
		"issn": "1865-1682",
		"cites": 0,
		"ecc": 0,
		"rank": 45,
		"use": true,
		"abstract": "A loop-mediated isothermal amplification (LAMP) assay was developed to detect Borrelia burgdorferi s. l. in ticks, which is a pathogen that causes Lyme disease. Cross-reactions with Chlamydia psittaci, Mycoplasma mycoides subsp. capri and some tick-borne pathogens were excluded. Analytical sensitivity of LAMP showed its detection limit was from 0.02 to 0.2 pg of DNA in detection of the reference samples at 65°C for 40 min. The performance of LAMP was assessed by testing 110 samples from susceptible tick species and comparing the results with conventional and nested PCR tests previously described. The results demonstrated that LAMP was significantly more sensitive than the conventional PCR (32.7% versus 15.5%, P < 0.05) and slightly more sensitive, although not significantly so, than nested PCR (32.7% versus 26.4%, P > 0.05). The assay was used to analyse a total of 1052 ticks collected from eight provinces in China. The results showed that the infection rates of B. burgdorferi s. l. varied from 12.5% to 88.9% across the different geographical sites. Selected positive samples were subjected to sequencing and sequence analysis for conformation of the accuracy of the assay. Here we report a highly sensitive, specific and easy diagnostic assay based on LAMP technology. These data indicate that LAMP is a useful approach for detecting B. burgdorferi s. l. in field-collected ticks and has the potential as an alternative tool for the ecological and epidemiological surveillance of Lyme disease."
	},
	{
		"type": "Comparative Study",
		"title": "Comparison of five diagnostic modalities for direct detection of Borrelia burgdorferi in patients with early Lyme disease.",
		"authors": [
			{
				"name": "Dionysios Liveris",
				"affiliation": "Department of Microbiology and Immunology, New York Medical College, Valhalla, NY 10595, USA."
			},
			"Ira Schwartz",
			"Donna McKenna",
			"John Nowakowski",
			"Robert Nadelman",
			"Joseph Demarco",
			"Radha Iyer",
			"Susan Bittker",
			"Denise Cooper",
			"Diane Holmgren",
			"Gary P Wormser"
		],
		"source": "Diagnostic microbiology and infectious disease",
		"year": 2012,
		"volume": 73,
		"issue": 3,
		"startpage": 243,
		"endpage": 245,
		"doi": "10.1016/j.diagmicrobio.2012.03.026",
		"issn": "1879-0070",
		"cites": 0,
		"ecc": 0,
		"rank": 46,
		"use": true,
		"abstract": "Lyme disease, the most commonly reported tick-borne infection in North America, is caused by infection with the spirochete Borrelia burgdorferi. Although an accurate clinical diagnosis can often be made based on the presence of erythema migrans, in research studies microbiologic or molecular microbiologic confirmation of the diagnosis may be required. In this study, we evaluated the sensitivity of 5 direct diagnostic methods (culture and nested polymerase chain reaction [PCR] of a 2-mm skin biopsy specimen, nested PCR and quantitative PCR (qPCR) performed on the same 1-mL aliquot of plasma and a novel qPCR-blood culture method) in 66 untreated adult patients with erythema migrans. Results of one or more of these tests were positive in 93.9% of the patients. Culture was more sensitive than PCR for both skin and blood, but the difference was only statistically significant for blood samples (P<0.005). Blood culture was significantly more likely to be positive in patients with multiple erythema migrans skin lesions compared to those with a single lesion (P=0.001). Positive test results among the 48 patients for whom all 5 assays were performed invariably included either a positive blood or a skin culture. The results of this study demonstrate that direct detection methods such as PCR and culture are highly sensitive in untreated adult patients with erythema migrans. This enabled microbiologic or molecular microbiologic confirmation of the diagnosis of B. burgdorferi infection in all but 4 (6.1%) of the 66 patients evaluated."
	},
	{
		"type": "Journal Article",
		"title": "Tick salivary secretion as a source of antihemostatics.",
		"authors": [
			{
				"name": "Jindrich Chmelar",
				"affiliation": "Division of Vascular Inflammation, Diabetes and Kidney, Department of Medicine and Institute of Physiology, Technical University Dresden, 01307 Dresden, Germany."
			},
			"Eric Calvo",
			"Joao H F Pedra",
			"Ivo M B Francischetti",
			"Michail Kotsyfakis"
		],
		"source": "Journal of proteomics",
		"year": 2012,
		"volume": 75,
		"issue": 13,
		"startpage": 3842,
		"endpage": 3854,
		"doi": "10.1016/j.jprot.2012.04.026",
		"issn": "1876-7737",
		"cites": 0,
		"ecc": 0,
		"rank": 47,
		"use": true,
		"abstract": "Ticks are mostly obligatory blood feeding ectoparasites that have an impact on human and animal health. In addition to direct damage due to feeding, some tick species serve as the vectors for the causative agents of several diseases, such as the spirochetes of the genus Borrelia causing Lyme disease, the virus of tick-borne encephalitis, various Rickettsial pathogens or even protozoan parasites like Babesia spp. Hard ticks are unique among bloodfeeders because of their prolonged feeding period that may last up to two weeks. During such a long period of blood uptake, the host develops a wide range of mechanisms to prevent blood loss. The arthropod ectoparasite, in turn, secretes saliva in the sites of bite that assists blood feeding. Indeed, tick saliva represents a rich source of proteins with potent pharmacologic action that target different mechanisms of coagulation, platelet aggregation and vasoconstriction. Tick adaptation to their vertebrate hosts led to the inclusion of a powerful protein armamentarium in their salivary secretion that has been investigated by high-throughput methods. The resulting knowledge can be exploited for the isolation of novel antihemostatic agents. Here we review the tick salivary antihemostatics and their characterized functions at the molecular and cellular levels."
	},
	{
		"type": "Journal Article",
		"title": "Study on ticks and tick-borne zoonoses in public parks in Italy.",
		"authors": [
			{
				"name": "R Corrain",
				"affiliation": "Dipartimento di Sanità Pubblica, Patologia Comparata e Igiene Veterinaria, Università di Padova, Padova, Italy."
			},
			"M Drigo",
			"M Fenati",
			"M L Menandro",
			"A Mondin",
			"D Pasotto",
			"M Martini"
		],
		"source": "Zoonoses and public health",
		"year": 2012,
		"volume": 59,
		"issue": 7,
		"startpage": 468,
		"endpage": 476,
		"doi": "10.1111/j.1863-2378.2012.01490.x",
		"issn": "1863-2378",
		"cites": 0,
		"ecc": 0,
		"rank": 48,
		"use": true,
		"abstract": "A survey on tick density and on tick-borne zoonoses was carried out in four public parks in the outskirts of Imola (northern Italy) from June to October 2006. All stages of Ixodes ricinus and only larvae of Riphicephalus sanguineus were recovered by dragging, performed on 100-m transects. Almost all ticks (99%) were harvested in one park. I. ricinus density (nymphs/100 m(2) ) ranged from 0 in park L to 6.3 in park F. Nymphs and adults of I. ricinus were subjected to PCR for Anaplasma phagocytophilum, Bartonella spp., Borrelia burgdorferi s. l. and Rickettsia spp. The observed prevalences were 38.3% for Bartonella henselae, 5.2% for Bartonella clarridgeiae, 10.4% for B. burgdorferi s. l., 2.6% for Rickettsia helvetica and 13% for Rickettsia monacensis, respectively. No DNA of A. phagocytophilum was found. Acarological risks (AR) were calculated as probabilities of collecting at least one infected nymph per transect. The AR values calculated for the various zoonotic agents were 11.4% for R. helvetica, 27.7% for B. clarridgeiae, 49.7% for B. burgdorferi s. l., 57.2% for R. monacensis and 90.4% for B. henselae, respectively. In this study, B. clarridgeiae was for the first time identified in I. ricinus ticks."
	},
	{
		"type": "Journal Article",
		"title": "Population Dynamics of Borrelia burgdorferi in Lyme Disease.",
		"authors": [
			{
				"name": "Sebastian C Binder",
				"affiliation": "Department of Systems Immunology, Helmholtz Centre for Infection Research Braunschweig, Germany."
			},
			"Arndt Telschow",
			"Michael Meyer-Hermann"
		],
		"source": "Frontiers in microbiology",
		"year": 2012,
		"volume": 3,
		"startpage": 104,
		"doi": "10.3389/fmicb.2012.00104",
		"issn": "1664-302X",
		"cites": 0,
		"ecc": 0,
		"rank": 49,
		"use": true,
		"abstract": "Many chronic inflammatory diseases are known to be caused by persistent bacterial or viral infections. A well-studied example is the tick-borne infection by the gram-negative spirochaetes of the genus Borrelia in humans and other mammals, causing severe symptoms of chronic inflammation and subsequent tissue damage (Lyme Disease), particularly in large joints and the central nervous system, but also in the heart and other tissues of untreated patients. Although killed efficiently by human phagocytic cells in vitro, Borrelia exhibits a remarkably high infectivity in mice and men. In experimentally infected mice, the first immune response almost clears the infection. However, approximately 1 week post infection, the bacterial population recovers and reaches an even larger size before entering the chronic phase. We developed a mathematical model describing the bacterial growth and the immune response against Borrelia burgdorferi in the C3H mouse strain that has been established as an experimental model for Lyme disease. The peculiar dynamics of the infection exclude two possible mechanistic explanations for the regrowth of the almost cleared bacteria. Neither the hypothesis of bacterial dissemination to different tissues nor a limitation of phagocytic capacity were compatible with experiment. The mathematical model predicts that Borrelia recovers from the strong initial immune response by the regrowth of an immune-resistant sub-population of the bacteria. The chronic phase appears as an equilibration of bacterial growth and adaptive immunity. This result has major implications for the development of the chronic phase of Borrelia infections as well as on potential protective clinical interventions."
	},
	{
		"type": "Journal Article",
		"title": "Impact of climate trends on tick-borne pathogen transmission.",
		"authors": [
			{
				"name": "Agustín Estrada-Peña",
				"affiliation": "Department of Parasitology, Veterinary Faculty, University of Zaragoza Zaragoza, Spain."
			},
			"Nieves Ayllón",
			"José de la Fuente"
		],
		"source": "Frontiers in physiology",
		"year": 2012,
		"volume": 3,
		"startpage": 64,
		"doi": "10.3389/fphys.2012.00064",
		"issn": "1664-042X",
		"cites": 0,
		"ecc": 0,
		"rank": 50,
		"use": true,
		"abstract": "Recent advances in climate research together with a better understanding of tick-pathogen interactions, the distribution of ticks and the diagnosis of tick-borne pathogens raise questions about the impact of environmental factors on tick abundance and spread and the prevalence and transmission of tick-borne pathogens. While undoubtedly climate plays a role in the changes in distribution and seasonal abundance of ticks, it is always difficult to disentangle factors impacting on the abundance of tick hosts from those exerted by human habits. All together, climate, host abundance, and social factors may explain the upsurge of epidemics transmitted by ticks to humans. Herein we focused on tick-borne pathogens that affect humans with epidemic potential. Borrelia burgdorferi s.l. (Lyme disease), Anaplasma phagocytophilum (human granulocytic anaplasmosis), and tick-borne encephalitis virus (tick-borne encephalitis) are transmitted by Ixodes spp. Crimean-Congo hemorrhagic fever virus (Crimean-Congo hemorrhagic fever) is transmitted by Hyalomma spp. In this review, we discussed how vector tick species occupy the habitat as a function of different climatic factors, and how these factors impact on tick survival and seasonality. How molecular events at the tick-pathogen interface impact on pathogen transmission is also discussed. Results from statistically and biologically derived models are compared to show that while statistical models are able to outline basic information about tick distributions, biologically derived models are necessary to evaluate pathogen transmission rates and understand the effect of climatic variables and host abundance patterns on pathogen transmission. The results of these studies could be used to build early alert systems able to identify the main factors driving the subtle changes in tick distribution and seasonality and the prevalence of tick-borne pathogens."
	},
	{
		"type": "Journal Article",
		"title": "Autoimmunity in Rheumatic Diseases Is Induced by Microbial Infections via Crossreactivity or Molecular Mimicry.",
		"authors": [
			{
				"name": "Taha Rashid",
				"affiliation": "Analytical Sciences Group, Kings College London, 150 Stamford Street, London SE1 9NN, UK."
			},
			"Alan Ebringer"
		],
		"source": "Autoimmune diseases",
		"year": 2012,
		"volume": 2012,
		"startpage": 539282,
		"doi": "10.1155/2012/539282",
		"issn": "2090-0430",
		"cites": 0,
		"ecc": 0,
		"rank": 51,
		"use": true,
		"abstract": "A general consensus supports fundamental roles for both genetic and environmental, mainly microbial, factors in the development of autoimmune diseases. One form of autoimmune rheumatic diseases is confined to a group of nonpyogenic conditions which are usually preceded by or associated with either explicit or occult infections. A previous history of clinical pharyngitis, gastroenteritis/urethritis, or tick-borne skin manifestation can be obtained from patients with rheumatic fever, reactive arthritis, or Lyme disease, respectively, whilst, other rheumatic diseases like rheumatoid arthritis (RA), ankylosing spondylitis (AS), and Crohn's disease (CD) are usually lacking such an association with a noticeable microbial infection. A great amount of data supports the notion that RA is most likely caused by Proteus asymptomatic urinary tract infections, whilst AS and CD are caused by subclinical bowel infections with Klebsiella microbes. Molecular mimicry is the main pathogenetic mechanism that can explain these forms of microbe-disease associations, where the causative microbes can initiate the disease with consequent productions of antibacterial and crossreactive autoantibodies which have a great impact in the propagation and the development of these diseases."
	},
	{
		"type": "Comparative Study",
		"title": "Genome stability of Lyme disease spirochetes: comparative genomics of Borrelia burgdorferi plasmids.",
		"authors": [
			{
				"name": "Sherwood R Casjens",
				"affiliation": "Department of Pathology, University of Utah School of Medicine, Salt Lake City, Utah, United States of America. sherwood.casjens@path.utah.edu"
			},
			"Emmanuel F Mongodin",
			"Wei-Gang Qiu",
			"Benjamin J Luft",
			"Steven E Schutzer",
			"Eddie B Gilcrease",
			"Wai Mun Huang",
			"Marija Vujadinovic",
			"John K Aron",
			"Levy C Vargas",
			"Sam Freeman",
			"Diana Radune",
			"Janice F Weidman",
			"George I Dimitrov",
			"Hoda M Khouri",
			"Julia E Sosa",
			"Rebecca A Halpin",
			"John J Dunn",
			"Claire M Fraser"
		],
		"source": "PloS one",
		"year": 2012,
		"volume": 7,
		"issue": 3,
		"doi": "10.1371/journal.pone.0033280",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 52,
		"use": true,
		"abstract": "Lyme disease is the most common tick-borne human illness in North America. In order to understand the molecular pathogenesis, natural diversity, population structure and epizootic spread of the North American Lyme agent, Borrelia burgdorferi sensu stricto, a much better understanding of the natural diversity of its genome will be required. Towards this end we present a comparative analysis of the nucleotide sequences of the numerous plasmids of B. burgdorferi isolates B31, N40, JD1 and 297. These strains were chosen because they include the three most commonly studied laboratory strains, and because they represent different major genetic lineages and so are informative regarding the genetic diversity and evolution of this organism. A unique feature of Borrelia genomes is that they carry a large number of linear and circular plasmids, and this work shows that strains N40, JD1, 297 and B31 carry related but non-identical sets of 16, 20, 19 and 21 plasmids, respectively, that comprise 33-40% of their genomes. We deduce that there are at least 28 plasmid compatibility types among the four strains. The B. burgdorferi ∼900 Kbp linear chromosomes are evolutionarily exceptionally stable, except for a short ≤20 Kbp plasmid-like section at the right end. A few of the plasmids, including the linear lp54 and circular cp26, are also very stable. We show here that the other plasmids, especially the linear ones, are considerably more variable. Nearly all of the linear plasmids have undergone one or more substantial inter-plasmid rearrangements since their last common ancestor. In spite of these rearrangements and differences in plasmid contents, the overall gene complement of the different isolates has remained relatively constant."
	},
	{
		"type": "Journal Article",
		"title": "Exposure of black-legged kittiwakes to Lyme disease spirochetes: dynamics of the immune status of adult hosts and effects on their survival.",
		"authors": [
			{
				"name": "Thierry Chambert",
				"affiliation": "Centre d'Ecologie Fonctionnelle et Evolutive, CNRS UMR 5175, 1919 route de Mende, 34293 Montpellier, France. thierry.chambert@gmail.com"
			},
			"Vincent Staszewski",
			"Elisa Lobato",
			"Rémi Choquet",
			"Cécile Carrie",
			"Karen D McCoy",
			"Torkild Tveraa",
			"Thierry Boulinier"
		],
		"source": "The Journal of animal ecology",
		"year": 2012,
		"volume": 81,
		"issue": 5,
		"startpage": 986,
		"endpage": 995,
		"doi": "10.1111/j.1365-2656.2012.01979.x",
		"issn": "1365-2656",
		"cites": 0,
		"ecc": 0,
		"rank": 53,
		"use": true,
		"abstract": "1. Despite a growing interest in wildlife disease ecology, there is a surprising lack of knowledge about the exposure dynamics of individual animals to naturally circulating infectious agents and the impact of such agents on host life-history traits. 2. The exploration of these questions requires detailed longitudinal data on individual animals that can be captured multiple times during their life but also requires being able to account for several sources of uncertainty, notably the partial observation or recapture of individuals at each sampling occasion. 3. We use a multi-year dataset to (i) assess the potential effect of exposure to the tick-borne agent of Lyme disease, Borrelia burgdorferi sensu lato (Bbsl), on adult apparent survival for one of its natural long-lived hosts, the Black-legged kittiwake (Rissa tridactyla), and (ii) investigate the temporal dynamics of individual immunological status in kittiwakes to infer the rate of new exposure and the persistence of the immune response. Using a multi-event modelling approach, potential uncertainties arising from partial observations were explicitly taken into account. 4. The potential impact of Bbsl on kittiwake survival was also evaluated via an experimental approach: the apparent survival of a group of breeding birds treated with an antibiotic was compared with that of a control group. 5. No impact of exposure to Bbsl was detected on adult survival in kittiwakes, in either observational or experimental data. 6. An annual seroconversion rate (from negative to positive) of 1·5% was estimated, but once an individual became seropositive, it remained so with a probability of 1, suggesting that detectable levels of anti-Bbsl antibodies persist for multiple years. 7. These results, in combination with knowledge on patterns of exposure to the tick vector of Bbsl, provide important information for understanding the spatio-temporal nature of the interaction between this host and several of its parasites. Furthermore, our analyses highlight the utility of capture-mark-recapture approaches handling state uncertainty for disease ecology studies."
	},
	{
		"type": "Journal Article",
		"title": "Saliva, salivary gland, and hemolymph collection from Ixodes scapularis ticks.",
		"authors": [
			{
				"name": "Toni G Patton",
				"affiliation": "Microbiology and Pathogenesis Activity, Bacterial Diseases Branch, Division of Vector-Borne Diseases, National Center for Emerging and Zoonotic Infectious Diseases, Centers for Disease Control and Prevention. hvp6@cdc.gov"
			},
			"Gabrielle Dietrich",
			"Kevin Brandt",
			"Marc C Dolan",
			"Joseph Piesman",
			"Robert D Gilmore"
		],
		"source": "Journal of visualized experiments : JoVE",
		"year": 2012,
		"issue": 60,
		"doi": "10.3791/3894",
		"issn": "1940-087X",
		"cites": 0,
		"ecc": 0,
		"rank": 54,
		"use": true,
		"abstract": "Ticks are found worldwide and afflict humans with many tick-borne illnesses. Ticks are vectors for pathogens that cause Lyme disease and tick-borne relapsing fever (Borrelia spp.), Rocky Mountain Spotted fever (Rickettsia rickettsii), ehrlichiosis (Ehrlichia chaffeensis and E. equi), anaplasmosis (Anaplasma phagocytophilum), encephalitis (tick-borne encephalitis virus), babesiosis (Babesia spp.), Colorado tick fever (Coltivirus), and tularemia (Francisella tularensis) (1-8). To be properly transmitted into the host these infectious agents differentially regulate gene expression, interact with tick proteins, and migrate through the tick (3,9-13). For example, the Lyme disease agent, Borrelia burgdorferi, adapts through differential gene expression to the feast and famine stages of the tick's enzootic cycle (14,15). Furthermore, as an Ixodes tick consumes a bloodmeal Borrelia replicate and migrate from the midgut into the hemocoel, where they travel to the salivary glands and are transmitted into the host with the expelled saliva (9,16-19). As a tick feeds the host typically responds with a strong hemostatic and innate immune response (11,13,20-22). Despite these host responses, I. scapularis can feed for several days because tick saliva contains proteins that are immunomodulatory, lytic agents, anticoagulants, and fibrinolysins to aid the tick feeding (3,11,20,21,23). The immunomodulatory activities possessed by tick saliva or salivary gland extract (SGE) facilitate transmission, proliferation, and dissemination of numerous tick-borne pathogens (3,20,24-27). To further understand how tick-borne infectious agents cause disease it is essential to dissect actively feeding ticks and collect tick saliva. This video protocol demonstrates dissection techniques for the collection of hemolymph and the removal of salivary glands from actively feeding I. scapularis nymphs after 48 and 72 hours post mouse placement. We also demonstrate saliva collection from an adult female I. scapularis tick."
	},
	{
		"type": "Journal Article",
		"title": "Wild birds as sentinels for multiple zoonotic pathogens along an urban to rural gradient in greater Chicago, Illinois.",
		"authors": [
			{
				"name": "S A Hamer",
				"affiliation": "College of Veterinary Medicine, G-100 Veterinary Medical Center, Michigan State University, East Lansing, MI, USA. shamer@cvm.tamu.edu"
			},
			"E Lehrer",
			"S B Magle"
		],
		"source": "Zoonoses and public health",
		"year": 2012,
		"volume": 59,
		"issue": 5,
		"startpage": 355,
		"endpage": 364,
		"doi": "10.1111/j.1863-2378.2012.01462.x",
		"issn": "1863-2378",
		"cites": 0,
		"ecc": 0,
		"rank": 55,
		"use": true,
		"abstract": "Wild birds are important in the maintenance and transmission of many zoonotic pathogens. With increasing urbanization and the resulting emergence of zoonotic diseases, it is critical to understand the relationships among birds, vectors, zoonotic pathogens, and the urban landscape. Here, we use wild birds as sentinels across a gradient of urbanization to understand the relative risk of diseases caused by three types of zoonotic pathogens: Salmonella pathogens, mosquito-borne West Nile virus (WNV) and tick-borne pathogens, including the agents of Lyme disease and human anaplasmosis. Wild birds were captured using mist nets at five sites throughout greater Chicago, Illinois, and blood, faecal and ectoparasite samples were collected for diagnostic testing. A total of 289 birds were captured across all sites. A total of 2.8% of birds harboured Ixodes scapularis--the blacklegged tick--of which 54.5% were infected with the agent of Lyme disease, and none were infected with the agent of human anaplasmosis. All infested birds were from a single site that was relatively less urban. A single bird, captured at the only field site in which supplemental bird feeding was practised within the mist netting zone, was infected with Salmonella enterica subspecies enterica. While no birds harboured WNV in their blood, 3.5% of birds were seropositive, and birds from more urban sites had higher exposure to the virus than those from less urban sites. Our results demonstrate the presence of multiple bird-borne zoonotic pathogens across a gradient of urbanization and provide an assessment of potential public health risks to the high-density human populations within the area."
	},
	{
		"type": "Journal Article",
		"title": "Pangloss revisited: a critique of the dilution effect and the biodiversity-buffers-disease paradigm.",
		"authors": [
			{
				"name": "S E Randolph",
				"affiliation": "Department of Zoology, University of Oxford, South Parks Road, Oxford OX1 3PS, UK. sarah.randolph@zoo.ox.ac.uk"
			},
			"A D M Dobson"
		],
		"source": "Parasitology",
		"year": 2012,
		"volume": 139,
		"issue": 7,
		"startpage": 847,
		"endpage": 863,
		"doi": "10.1017/S0031182012000200",
		"issn": "1469-8161",
		"cites": 0,
		"ecc": 0,
		"rank": 56,
		"use": true,
		"abstract": "The twin concepts of zooprophylaxis and the dilution effect originated with vector-borne diseases (malaria), were driven forward by studies on Lyme borreliosis and have now developed into the mantra \"biodiversity protects against disease\". The basic idea is that by diluting the assemblage of transmission-competent hosts with non-competent hosts, the probability of vectors feeding on transmission-competent hosts is reduced and so the abundance of infected vectors is lowered. The same principle has recently been applied to other infectious disease systems--tick-borne, insect-borne, indirectly transmitted via intermediate hosts, directly transmitted. It is claimed that the presence of extra species of various sorts, acting through a variety of distinct mechanisms, causes the prevalence of infectious agents to decrease. Examination of the theoretical and empirical evidence for this hypothesis reveals that it applies only in certain circumstances even amongst tick-borne diseases, and even less often if considering the correct metric--abundance rather than prevalence of infected vectors. Whether dilution or amplification occurs depends more on specific community composition than on biodiversity per se. We warn against raising a straw man, an untenable argument easily dismantled and dismissed. The intrinsic value of protecting biodiversity and ecosystem function outweighs this questionable utilitarian justification."
	},
	{
		"type": "Journal Article",
		"title": "Differential salivary gland transcript expression profile in Ixodes scapularis nymphs upon feeding or flavivirus infection.",
		"authors": [
			{
				"name": "Kristin L McNally",
				"affiliation": "Laboratory of Virology, Rocky Mountain Laboratories, NIAID, NIH, 903 S Fourth St, Hamilton, MT 59840, USA."
			},
			"Dana N Mitzel",
			"Jennifer M Anderson",
			"José M C Ribeiro",
			"Jesus G Valenzuela",
			"Timothy G Myers",
			"Alvaro Godinez",
			"James B Wolfinbarger",
			"Sonja M Best",
			"Marshall E Bloom"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2012,
		"volume": 3,
		"issue": 1,
		"startpage": 18,
		"endpage": 26,
		"doi": "10.1016/j.ttbdis.2011.09.003",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 57,
		"use": true,
		"abstract": "Ixodid ticks are vectors of human diseases such as Lyme disease, babesiosis, anaplasmosis, and tick-borne encephalitis. These diseases cause significant morbidity and mortality worldwide and are transmitted to humans during tick feeding. The tick-host-pathogen interface is a complex environment where host responses are modulated by the molecules in tick saliva to enable the acquisition of a blood meal. Disruption of host responses at the site of the tick bite may also provide an advantage for pathogens to survive and replicate. Thus, the molecules in tick saliva not only aid the tick in securing a nutrient-rich blood meal, but can also enhance the transmission and acquisition of pathogens. To investigate the effect of feeding and flavivirus infection on the salivary gland transcript expression profile in ticks, a first-generation microarray was developed using ESTs from a cDNA library derived from Ixodes scapularis salivary glands. When the salivary gland transcript profile in ticks feeding over the course of 3 days was compared to that in unfed ticks, a dramatic increase in transcripts related to metabolism was observed. Specifically, 578 transcripts were up-regulated compared to 151 down-regulated transcripts in response to feeding. When specific time points post attachment were analyzed, a temporal pattern of gene expression was observed. When Langat virus-infected ticks were compared to mock-infected ticks, transcript expression changes were observed at all 3 days of feeding. Differentially regulated transcripts include putative secreted proteins, lipocalins, Kunitz domain-containing proteins, anti-microbial peptides, and transcripts of unknown function. These studies identify salivary gland transcripts that are differentially regulated during feeding or in the context of flavivirus infection in Ixodes scapularis nymphs, a medically important disease vector. Further analysis of these transcripts may identify salivary factors that affect the transmission or replication of tick-borne flaviviruses."
	},
	{
		"type": "Journal Article",
		"title": "Occurrence of different Borrelia burgdorferi sensu lato genospecies including B. afzelii, B. bavariensis, and B. spielmanii in hedgehogs (Erinaceus spp.) in Europe.",
		"authors": [
			{
				"name": "Jasmin Skuballa",
				"affiliation": "Karlsruhe Institute of Technology, Zoological Institute, Dept. of Ecology and Parasitology, Kornblumenstrasse 13, 76131 Karlsruhe, Germany. Jasmin.Skuballa@kit.edu"
			},
			"Trevor Petney",
			"Miriam Pfäffle",
			"Rainer Oehme",
			"Kathrin Hartelt",
			"Volker Fingerle",
			"Peter Kimmig",
			"Horst Taraschewski"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2012,
		"volume": 3,
		"issue": 1,
		"startpage": 8,
		"endpage": 13,
		"doi": "10.1016/j.ttbdis.2011.09.008",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 58,
		"use": true,
		"abstract": "In order to determine whether European hedgehogs (Erinaceus europaeus and E. roumanicus) play a role in the epidemiological cycle of Borrelia burgdorferi sensu lato in Central Europe and Great Britain, tissue samples of hedgehogs from Germany (n=211), Austria (n=4), the Czech Republic (n=22), and the U.K. (n=32) were tested for the presence of these tick-borne pathogens. PCR for amplification of the B. burgdorferi s.l.-specific 5S-23S intergenic spacer region as well as the outer surface protein A (ospA) gene were used. B. burgdorferi s.l. DNA was detected in 35 of the 259 E. europaeus and in 2 of 10 E. roumanicus. B. burgdorferi prevalences in E. europaeus ranged from 0% (U.K.) to 37.5% (Czech Republic), for E. roumanicus from 0% (Czech Republic) to 50.0% (Austria). Sequencing revealed the occurrence of 3 different B. burgdorferi genospecies in E. europaeus: B. afzelii was the dominant genospecies, followed by B. bavariensis (previously B. garinii OspA serotype 4) and B. spielmanii, the latter was detected for the first time in Hamburg (Germany). B. afzelii and B. bavariensis were also found in E. roumanicus. Our results suggest that hedgehogs modulate the epidemiology of certain species of the B. burgdorferi s.l. complex, potentially affecting the distribution and abundance of individual B. burgdorferi s.l. genospecies in various habitats. We hypothesise that juvenile or individuals with low immune competence in particular, have a high reservoir potential for the 3 genospecies identified here."
	},
	{
		"type": "Journal Article",
		"title": "Human risk of infection with Borrelia burgdorferi, the Lyme disease agent, in eastern United States.",
		"authors": [
			{
				"name": "Maria A Diuk-Wasser",
				"affiliation": "Yale School of Public Health, New Haven, Connecticut, USA. maria.diuk@yale.edu"
			},
			"Anne Gatewood Hoen",
			"Paul Cislo",
			"Robert Brinkerhoff",
			"Sarah A Hamer",
			"Michelle Rowland",
			"Roberto Cortinas",
			"Gwenaël Vourc'h",
			"Forrest Melton",
			"Graham J Hickling",
			"Jean I Tsao",
			"Jonas Bunikis",
			"Alan G Barbour",
			"Uriel Kitron",
			"Joseph Piesman",
			"Durland Fish"
		],
		"source": "The American journal of tropical medicine and hygiene",
		"year": 2012,
		"volume": 86,
		"issue": 2,
		"startpage": 320,
		"endpage": 327,
		"doi": "10.4269/ajtmh.2012.11-0395",
		"issn": "1476-1645",
		"cites": 0,
		"ecc": 0,
		"rank": 59,
		"use": true,
		"abstract": "The geographic pattern of human risk for infection with Borrelia burgdorferi sensu stricto, the tick-borne pathogen that causes Lyme disease, was mapped for the eastern United States. The map is based on standardized field sampling in 304 sites of the density of Ixodes scapularis host-seeking nymphs infected with B. burgdorferi, which is closely associated with human infection risk. Risk factors for the presence and density of infected nymphs were used to model a continuous 8 km×8 km resolution predictive surface of human risk, including confidence intervals for each pixel. Discontinuous Lyme disease risk foci were identified in the Northeast and upper Midwest, with a transitional zone including sites with uninfected I. scapularis populations. Given frequent under- and over-diagnoses of Lyme disease, this map could act as a tool to guide surveillance, control, and prevention efforts and act as a baseline for studies tracking the spread of infection."
	},
	{
		"type": "Journal Article",
		"title": "Serological investigation of vector-borne disease in dogs from rural areas of China.",
		"authors": [
			{
				"name": "Shiwen Wang",
				"affiliation": "National Institute of Communicable Disease Control and Prevention, Chinese Center for Disease Control and Prevention, Beijng 102206, China."
			},
			"Jing He",
			"Lijuan Zhang"
		],
		"source": "Asian Pacific journal of tropical biomedicine",
		"year": 2012,
		"volume": 2,
		"issue": 2,
		"startpage": 102,
		"endpage": 103,
		"doi": "10.1016/S2221-1691(11)60201-3",
		"issn": "2221-1691",
		"cites": 0,
		"ecc": 0,
		"rank": 60,
		"use": true,
		"abstract": "To evaluate the Anaplasma phagocytophilum (A. phagocytophilum), Ehrlichia canis (E. canis), Dirofilaria immitis (D. immitis) (canine heartworm), Borrelia burgdorferi (B. burgdorferi) infections in countryside dogs from Yunnan, Hainan and Anhui provinces. Serum samples were collected from 26 dogs in Yunnan, Hainan and Anhui provinces. The samples were tested using a commercial ELISA rapid diagnostic assay kit (SNAP(®) 4Dx(®); IDEXX Laboratories, Inc. U.S.A.). Meanwhile, indirect immunofluorescence assay (IFA) recommended by WHO was conducted to detect IgG to A. phagocytophilum. Two methods were analyzed and compared. The number of serologically positive dogs for IgG to A. phagocytophilum was only 2 which was from Hainan province and none of the 26 dogs responded positive for E. canis, D. immitis (canine heartworm), and B. burgdorferi by ELISA rapid diagnostic method. The number of serologically positive dogs for IgG to A. phagocytophilum was 13 (50%) by IFA method. Data of the two methods were analyzed by statistical software and the difference was statistically significant (P=0.002). It can be concluded that IFA method was more sensitive than ELISA rapid diagnostic method. However, we need conduct further and intensive epidemiology survey on tick-born diseases pathogens including A. phagocytophilum, E. canis, D. immitis (canine heartworm), and B. burgdorferi which have public health significance."
	},
	{
		"type": "Journal Article",
		"title": "Changes in the geographical distribution and abundance of the tick Ixodes ricinus during the past 30 years in Sweden.",
		"authors": [
			{
				"name": "Thomas G T Jaenson",
				"affiliation": "Medical Entomology Unit, Department of Systematic Biology, Evolutionary Biology Centre, Uppsala University, Norbyvägen 18d, SE-752 36 Uppsala, Sweden. Thomas.Jaenson@ebc.uu.se"
			},
			"David G E Jaenson",
			"Lars Eisen",
			"Erik Petersson",
			"Elisabet Lindgren"
		],
		"source": "Parasites & vectors",
		"year": 2012,
		"volume": 5,
		"startpage": 8,
		"doi": "10.1186/1756-3305-5-8",
		"issn": "1756-3305",
		"cites": 0,
		"ecc": 0,
		"rank": 61,
		"use": true,
		"abstract": "Ixodes ricinus is the main vector in Europe of human-pathogenic Lyme borreliosis (LB) spirochaetes, the tick-borne encephalitis virus (TBEV) and other pathogens of humans and domesticated mammals. The results of a previous 1994 questionnaire, directed at people living in Central and North Sweden (Svealand and Norrland) and aiming to gather information about tick exposure for humans and domestic animals, suggested that Ixodes ricinus ticks had become more widespread in Central Sweden and the southern part of North Sweden from the early 1980s to the early 1990s. To investigate whether the expansion of the tick's northern geographical range and the increasing abundance of ticks in Sweden were still occurring, in 2009 we performed a follow-up survey 16 years after the initial study. A questionnaire similar to the one used in the 1994 study was published in Swedish magazines aimed at dog owners, home owners, and hunters. The questionnaire was published together with a popular science article about the tick's biology and role as a pathogen vector in Sweden. The magazines were selected to get information from people familiar with ticks and who spend time in areas where ticks might be present. Analyses of data from both surveys revealed that during the near 30-year period from the early 1980s to 2008, I. ricinus has expanded its distribution range northwards. In the early 1990s ticks were found in new areas along the northern coastline of the Baltic Sea, while in the 2009 study, ticks were reported for the first time from many locations in North Sweden. This included locations as far north as 66°N and places in the interior part of North Sweden. During this 16-year period the tick's range in Sweden was estimated to have increased by 9.9%. Most of the range expansion occurred in North Sweden (north of 60°N) where the tick's coverage area doubled from 12.5% in the early 1990s to 26.8% in 2008. Moreover, according to the respondents, the abundance of ticks had increased markedly in LB- and TBE-endemic areas in South (Götaland) and Central Sweden. The results suggest that I. ricinus has expanded its range in North Sweden and has become distinctly more abundant in Central and South Sweden during the last three decades. However, in the northern mountain region I. ricinus is still absent. The increased abundance of the tick can be explained by two main factors: First, the high availability of large numbers of important tick maintenance hosts, i.e., cervids, particularly roe deer (Capreolus capreolus) during the last three decades. Second, a warmer climate with milder winters and a prolonged growing season that permits greater survival and proliferation over a larger geographical area of both the tick itself and deer. High reproductive potential of roe deer, high tick infestation rate and the tendency of roe deer to disperse great distances may explain the range expansion of I. ricinus and particularly the appearance of new TBEV foci far away from old TBEV-endemic localities. The geographical presence of LB in Sweden corresponds to the distribution of I. ricinus. Thus, LB is now an emerging disease risk in many parts of North Sweden. Unless countermeasures are undertaken to keep the deer populations, particularly C. capreolus and Dama dama, at the relatively low levels that prevailed before the late 1970s--especially in and around urban areas where human population density is high--by e.g. reduced hunting of red fox (Vulpes vulpes) and lynx (Lynx lynx), the incidences of human LB and TBE are expected to continue to be high or even to increase in Sweden in coming decades."
	},
	{
		"type": "Journal Article",
		"title": "\"Candidatus Neoehrlichia mikurensis,\" Anaplasma phagocytophilum, and lyme disease spirochetes in questing european vector ticks and in feeding ticks removed from people.",
		"authors": [
			{
				"name": "Dania Richter",
				"affiliation": "Abt. Parasitologie, Institut für Pathologie, Charité Universitätsmedizin Berlin, Berlin, Germany. drichter@charite.de"
			},
			"Franz-Rainer Matuschka"
		],
		"source": "Journal of clinical microbiology",
		"year": 2012,
		"volume": 50,
		"issue": 3,
		"startpage": 943,
		"endpage": 947,
		"doi": "10.1128/JCM.05802-11",
		"issn": "1098-660X",
		"cites": 0,
		"ecc": 0,
		"rank": 62,
		"use": true,
		"abstract": "To estimate the likelihood of people coming into contact with the recently described tick-borne agent \"Candidatus Neoehrlichia mikurensis,\" we compared its prevalence to those of Lyme disease spirochetes and Anaplasma phagocytophilum in questing adult Ixodes ricinus ticks collected in various Central European sites and examined ticks, which had been removed from people, for the presence of these pathogens. Whereas spirochetes infected questing adult ticks most frequently (22.3%), fewer than a third as many ticks were infected by \"Ca. Neoehrlichia mikurensis\" (6.2%), and about a sixth harbored A. phagocytophilum (3.9%). On average, every twelfth encounter of a person with an I. ricinus tick (8.1%) may bear the risk of acquiring \"Ca. Neoehrlichia mikurensis.\" Although a fifth of the people (20%) had removed at least one tick infected by \"Ca. Neoehrlichia mikurensis,\" none displayed symptoms described for this pathogen, suggesting that its transmission may not be immediate and/or that immunocompetent individuals may not be affected. Because immunosuppressed patients may be at a particular risk of developing symptoms, it should be considered that \"Ca. Neoehrlichia mikurensis\" appears to be the second most common pathogen in I. ricinus ticks. In our survey, only Borrelia afzelii appears to infect Central European vector ticks more frequently."
	},
	{
		"type": "Journal Article",
		"title": "Peripheral facial palsy in patients with tick-borne encephalitis.",
		"authors": [
			{
				"name": "S Lotric-Furlan",
				"affiliation": "Department of Infectious Diseases, University Medical Centre Ljubljana, Ljubljana, Slovenia."
			},
			"F Strle"
		],
		"source": "Clinical microbiology and infection : the official publication of the European Society of Clinical Microbiology and Infectious Diseases",
		"year": 2012,
		"volume": 18,
		"issue": 10,
		"startpage": 1027,
		"endpage": 1032,
		"doi": "10.1111/j.1469-0691.2011.03719.x",
		"issn": "1469-0691",
		"cites": 0,
		"ecc": 0,
		"rank": 63,
		"use": true,
		"abstract": "Although tick-borne encephalitis (TBE) has been recognized in Europe for more than 70 years and has been the topic of numerous reports, information on the involvement of facial nerves in the course of the disease is limited. Our study conducted at a single medical centre revealed that facial nerve involvement in the course of TBE in Central Europe is (i) infrequent--it was found in only 11 of 1218 (0.9%) consecutive adult patients diagnosed with TBE; (ii) manifests with unilateral or rarely bilateral peripheral facial palsy (PFP) (nine and two patients, respectively); (iii) appears late in the course of acute illness--in our patients 10-20 days after the onset of the meningoencephalitic phase of TBE, and often after defervescence (in 8/11 patients; 6-13 days after normalization of body temperature); (iv) develops more often in patients with more severe illness, i.e. more frequently in those with encephalitic than in those with meningitic clinical presentation, and more commonly in patients with monophasic than biphasic illness; and (v) has a favourable outcome--our patients had a clinically complete recovery from PFP within 7-90 (median 30) days after its onset. Moreover, the finding of Borrelia infection in 3/11 (27.3%) patients (diagnosis of confirmed Lyme neuroborreliosis was established in 1/11 patients and two patients fulfilled criteria for possible Lyme neuroborreliosis) suggests that in countries where TBE and Lyme borreliosis are endemic, concomitant infection with Borrelia burgdorferi sensu lato should be considered and searched for in patients who develop PFP in the course of TBE."
	},
	{
		"type": "Journal Article",
		"title": "Identification and characterization of Borrelia antigens as potential vaccine candidates against Lyme borreliosis.",
		"authors": [
			{
				"name": "Albina Poljak",
				"affiliation": "Intercell AG, Campus Vienna Biocenter 3, A-1030 Vienna, Austria."
			},
			"Pär Comstedt",
			"Markus Hanner",
			"Wolfgang Schüler",
			"Andreas Meinke",
			"Benjamin Wizel",
			"Urban Lundberg"
		],
		"source": "Vaccine",
		"year": 2012,
		"volume": 30,
		"issue": 29,
		"startpage": 4398,
		"endpage": 4406,
		"doi": "10.1016/j.vaccine.2011.10.073",
		"issn": "1873-2518",
		"cites": 0,
		"ecc": 0,
		"rank": 64,
		"use": true,
		"abstract": "The three Borrelia species, Borrelia afzelii, Borrelia burgdorferi and Borrelia garinii are the main species causing the most common tick-borne zoonosis, Lyme borreliosis. By applying a genomic approach relying on human antibodies we have identified 122 antigenic Borrelia proteins associated with Lyme borreliosis, including already known and published protective antigens. The heterogeneity of the Borrelia species causing Lyme borreliosis makes the search for conserved antigens providing broad protection challenging. Using several in vitro assays we narrowed down the selection to 15 vaccine candidates. These antigens were further analyzed for antigenicity and cross-reactivity using sera from mice infected with the three pathogenic Borrelia species. All antigens analyzed showed a high degree of cross-reactivity between the three Borrelia species, essential for providing cross-protection. We also investigated whether mice infected with B. afzelii through tick exposure are primed to mount cytokine responses. For a selection of these antigens, we observed preferentially a pro-inflammatory response in C3H/HeN mice, while in contrast also a type 2 T cell response was seen in the Borrelia-resistant mouse strain BALB/c. Thus, antigens mounting a type 2 or mixed type 2/type 1 T cell response might be preferred vaccine candidates for evaluation in animal models of Lyme borreliosis."
	},
	{
		"type": "Journal Article",
		"title": "Ecology of Borrelia burgdorferi sensu lato in Europe: transmission dynamics in multi-host systems, influence of molecular processes and effects of climate change.",
		"authors": [
			{
				"name": "Alessandro Mannelli",
				"affiliation": "University of Torino, Grugliasco, Italy. alessandro.mannelli@unito.it"
			},
			"Luigi Bertolotti",
			"Lise Gern",
			"Jeremy Gray"
		],
		"source": "FEMS microbiology reviews",
		"year": 2012,
		"volume": 36,
		"issue": 4,
		"startpage": 837,
		"endpage": 861,
		"doi": "10.1111/j.1574-6976.2011.00312.x",
		"issn": "1574-6976",
		"cites": 0,
		"ecc": 0,
		"rank": 65,
		"use": true,
		"abstract": "The analysis of different multi-host systems suggests that even hosts that are not capable of transmitting Borrelia burgdorferi sensu lato (s.l.) to the tick vector, Ixodes ricinus, or that are secondary reservoirs for these agents contribute to the intensity of transmission and to the overall risk of Lyme borreliosis, through the process of vector augmentation and pathogen amplification. On the other hand, above certain threshold densities, or in the presence of competition with primary reservoir hosts or low attachment rate of ticks to reservoir hosts, incompetent or less competent hosts may reduce transmission through dilution. The transmission of B. burgdorferi s.l. is affected by molecular processes at the tick-host interface including mechanisms for the protection of spirochaetes against the host's immune response. Molecular biology also increasingly provides important identification tools for the study of tick-borne disease agents. Ixodes ricinus and B. burgdorferi s.l. are expanding their geographical range to northern latitudes and to higher altitudes through the effects of climate change on host populations and on tick development, survival and seasonal activity. The integration of quantitative ecology with molecular methodology is central to a better understanding of the factors that determine the main components of Lyme borreliosis eco-epidemiology and should result in more accurate predictions of the effects of climate change on the circulation of pathogens in nature."
	},
	{
		"type": "Journal Article",
		"title": "A surface enolase participates in Borrelia burgdorferi-plasminogen interaction and contributes to pathogen survival within feeding ticks.",
		"authors": [
			{
				"name": "Sarah Veloso Nogueira",
				"affiliation": "Department of Veterinary Medicine, University of Maryland, College Park, Maryland 20742, USA."
			},
			"Alexis A Smith",
			"Jin-Hong Qin",
			"Utpal Pal"
		],
		"source": "Infection and immunity",
		"year": 2012,
		"volume": 80,
		"issue": 1,
		"startpage": 82,
		"endpage": 90,
		"doi": "10.1128/IAI.05671-11",
		"issn": "1098-5522",
		"cites": 0,
		"ecc": 0,
		"rank": 66,
		"use": true,
		"abstract": "Borrelia burgdorferi, a tick-borne bacterial pathogen, causes a disseminated infection involving multiple organs known as Lyme disease. Surface proteins can directly participate in microbial virulence by facilitating pathogen dissemination via interaction with host factors. We show here that a fraction of the B. burgdorferi chromosomal gene product BB0337, annotated as enolase or phosphopyruvate dehydratase, is associated with spirochete outer membrane and is surface exposed. B. burgdorferi enolase, either in a recombinant form or as a membrane-bound native antigen, displays enzymatic activities intrinsic to the glycolytic pathway. However, the protein also interacts with host plasminogen, potentially leading to its activation and resulting in B. burgdorferi-induced fibrinolysis. As expected, enolase displayed consistent expression in vivo, however, with a variable temporal and spatial expression during spirochete infection in mice and ticks. Despite an extracellular exposure of the antigen and a potential role in host-pathogen interaction, active immunization of mice with recombinant enolase failed to evoke protective immunity against subsequent B. burgdorferi infection. In contrast, enolase immunization of murine hosts significantly reduced the acquisition of spirochetes by feeding ticks, suggesting that the protein could have a stage-specific role in B. burgdorferi survival in the feeding vector. Strategies to interfere with the function of surface enolase could contribute to the development of novel preventive measures to interrupt the spirochete infection cycle and reduce the incidences of Lyme disease."
	},
	{
		"type": "Journal Article",
		"title": "Application of medical and analytical methods in Lyme borreliosis monitoring.",
		"authors": [
			{
				"name": "Magdalena Ligor",
				"affiliation": "Department of Environmental Chemistry and Bioanalytics, Faculty of Chemistry, Nicolaus Copernicus University, Toruń, Poland."
			},
			"Paweł Olszowy",
			"Bogusław Buszewski"
		],
		"source": "Analytical and bioanalytical chemistry",
		"year": 2012,
		"volume": 402,
		"issue": 7,
		"startpage": 2233,
		"endpage": 2248,
		"doi": "10.1007/s00216-011-5451-z",
		"issn": "1618-2650",
		"cites": 0,
		"ecc": 0,
		"rank": 67,
		"use": true,
		"abstract": "Lyme borreliosis (LB) is one of the most common tick-borne diseases in the northern hemisphere. It is a chronic inflammatory disease caused by the spirochaete Borrelia burgdorferi. In its early stages, pathological skin lesions, namely erythema chronicum migrans, appear. The lesions, usually localised at the site of the bite, may become visible from a few weeks up to 3 months after the infection. Predominant clinical symptoms of the disease also involve joint malfunctions and neurological or cardiac disorders. Lyme disease, in all its stages, may be successfully treated with antibiotics. The best results, however, are obtained in its early stages. In order to diagnose the disease, numerous medical or laboratory techniques have been developed. They are applied to confirm the presence of intact spirochaetes or spirochaete components such as DNA or proteins in tick vectors, reservoir hosts or patients. The methods used for the determination of LB biomarkers have also been reviewed. These biomarkers are formed during the lipid peroxidation process. The formation of peroxidation products generated by human organisms is directly associated with oxidative stress. Apart from aldehydes (malondialdehyde and 4-hydroxy-2-nonenal), many other unsaturated components such as isoprostenes and neuroprostane are obtained. The fast determination of these compounds in encephalic fluid, urine or plasma, especially in early stages of the disease, enables its treatment. Various analytical techniques which allow the determination of the aforementioned biomarkers have been reported. These include spectrophotometry as well as liquid and gas chromatography. The analytical procedure also requires the application of a derivatization step by the use of selected reagents."
	},
	{
		"type": "Journal Article",
		"title": "Following a tick bite: double infections by tick-borne encephalitis virus and the spirochete Borrelia and other potential multiple infections.",
		"authors": [
			{
				"name": "M Bröker",
				"affiliation": "Novartis Vaccines and Diagnostics GmbH, Marbury, Germany. Michael.Broeker@Novartis.com"
			}
		],
		"source": "Zoonoses and public health",
		"year": 2012,
		"volume": 59,
		"issue": 3,
		"startpage": 176,
		"endpage": 180,
		"doi": "10.1111/j.1863-2378.2011.01435.x",
		"issn": "1863-2378",
		"cites": 0,
		"ecc": 0,
		"rank": 68,
		"use": true,
		"abstract": "In Central Europe and large parts of Asia, tick-borne-encephalitis (TBE) and Lyme borreliosis caused by the spirochetal bacterium of the genus Borrelia are among the most common diseases transmitted by the bite of a tick. When in regions with overlapping TBE virus and Borrelia endemicity, a tick bite causes the victim to become ill, it is important that appropriate serological and other laboratory investigations form part of the differential diagnosis. Account must always be taken of the fact that a tick bite may be followed by a double infection with the TBE virus and Borrelia. For this reason, a comprehensive diagnostic work-up aimed at detecting co-infection by both pathogens, even when the tick bite occurs in an endemic region for both pathogens but the initial clinical symptoms suggest an infection with only one of the two pathogens. The present article discusses a number of published cases of a co-infection with TBE virus and Borrelia and other potential multiple infections."
	},
	{
		"type": "Case Reports",
		"title": "[Ocular Lyme disease occurring during childhood: five case reports].",
		"authors": [
			{
				"name": "A Sauer",
				"affiliation": "Service d'Ophtalmologie, Nouvel Hôpital Civil, CHU de Strasbourg, BP 426, 67091 Strasbourg cedex, France. arnaud.sauer@chru-strasbourg.fr"
			},
			"Y Hansmann",
			"B Jaulhac",
			"T Bourcier",
			"C Speeg-Schatz"
		],
		"source": "Journal francais d'ophtalmologie",
		"year": 2012,
		"volume": 35,
		"issue": 1,
		"startpage": 17,
		"endpage": 22,
		"doi": "10.1016/j.jfo.2011.03.015",
		"issn": "1773-0597",
		"cites": 0,
		"ecc": 0,
		"rank": 69,
		"use": true,
		"abstract": "Lyme borreliosis (LB) is the most common human tick-borne disease in the Northern hemisphere. The various ophthalmologic manifestations of Lyme borreliosis (LB) during childhood are discussed in this paper. Six children with LB-associated ocular manifestations were treated between 2000 and 2010 in the ophthalmology department of Strasbourg University Hospital (an endemic area). Medical history, ocular and systemic clinical findings, determinations of antibodies related to Borrelia, as well as exclusion of other causes were the diagnosis criteria. Two cases of uveitis, two cases of abducens palsies, one case of optical neuropathy, and one case of orbital myositis associated with LB were diagnosed. Systemic findings, such as arthritis, rash, or erythema migrans were mentioned in all cases. Two children also complained of severe knee arthritis. Determination of antibodies was positive in all patients. They were all treated with antibiotics adjusted to individual circumstances and some of them (two cases of uveitis and one of optic neuropathy) also had anti-inflammatory treatment. Resolution of ocular signs, with no relapse, was observed in all patients within two to 12 weeks. For any unexplained ocular symptom, even in children, LB should be taken into account, especially in endemic areas. Such patients should undergo serological testing. If the clinical presentation is suggestive of LB, a course of oral antibiotics should be used. All in all, permanent defects are extremely rare during the childhood period, even following long-term manifestation at an early age."
	}
]