[
	{
		"type": "Journal Article",
		"title": "Arthropod-borne bacterial diseases in pregnancy.",
		"authors": [
			{
				"name": "Sarah K Dotters-Katz",
				"affiliation": "Resident, Duke University."
			},
			{
				"name": "Jeffrey Kuller",
				"affiliation": "Professor of Obstetrics and Gynecology."
			},
			{
				"name": "R Phillips Heine",
				"affiliation": "Associate Professor of Obstetrics and Gynecology, Division of Maternal Fetal Medicine, Duke University Medical Center, Durham, NC."
			}
		],
		"source": "Obstetrical & gynecological survey",
		"year": 2013,
		"volume": 68,
		"issue": 9,
		"startpage": 635,
		"endpage": 649,
		"doi": "10.1097/OGX.0b013e3182a5ed46",
		"issn": "1533-9866",
		"cites": 0,
		"ecc": 0,
		"rank": 1,
		"use": true,
		"abstract": "Arthropod-borne bacterial diseases affect more than 25,000 Americans every year and thousands more around the world. These infections present a diagnostic dilemma for clinicians because they mimic many other pathologic conditions and are often low on or absent from the differential diagnosis list. Diagnosis is particularly challenging during pregnancy, as these infections may mimic common pregnancy-specific conditions, such as typical and atypical preeclampsia, or symptoms of pregnancy itself. Concerns regarding the safety in pregnancy of some indicated antibiotics add a therapeutic challenge for the prescriber, requiring knowledge of alternative therapeutic options for many arthropod-borne bacterial diseases. Physicians, especially those in endemic areas, must keep this class of infections in mind, particularly when the presentation does not appear classic for more commonly seen conditions. This article discusses presentation, diagnosis, and treatment of the most common of these arthropod-borne bacterial diseases, including Lyme disease, Rocky Mountain spotted fever, tick-borne relapsing fever, typhus, plague, cat-scratch disease, and Carrión disease."
	},
	{
		"type": "Journal Article",
		"title": "[The use of electron microscopy and virus isolation in the diagnosis of aseptic neuroinfections].",
		"authors": [
			{
				"name": "L Petrousová",
				"affiliation": "Klinika infekcního lékarství, Fakultni nemocnice Ostrava. lenka.petrousova@gmail.com"
			},
			{
				"name": "L Roznovský",
				"affiliation": "Klinika infekcního lékarství, Fakultni nemocnice Ostrava."
			},
			{
				"name": "H Zelená",
				"affiliation": "Oddelení virologie, Zdravotní ústav se sídlem v Ostrave."
			},
			{
				"name": "M Pomiklová",
				"affiliation": "Oddelení virologie, Zdravotní ústav se sídlem v Ostrave."
			},
			{
				"name": "I Vidlicková",
				"affiliation": "Oddelení virologie, Zdravotní ústav se sídlem v Ostrave."
			},
			{
				"name": "J Mrázek",
				"affiliation": "Oddeleni molekulární biologie, Zdravotní ústav se sídlem v Ostrave."
			}
		],
		"source": "Klinicka mikrobiologie a infekcni lekarstvi",
		"year": 2013,
		"volume": 19,
		"issue": 3,
		"startpage": 85,
		"endpage": 90,
		"issn": "1211-264X",
		"cites": 0,
		"ecc": 0,
		"rank": 2,
		"use": true,
		"abstract": "In aseptic neuroinfections, the etiology is usually known in 50-70% of cases. The aim was to increase the rates using electron microscopy (EM) and virus isolation in cell cultures. The prospective study included 34 patients with aseptic neuroinfections hospitalized at the Department of Infectious Diseases in Ostrava fromJuly to November 2012. EM examined cerebrospinal fluid of all patients and virus isolation in tissue cultures was performed in all cerebrospinal fluid samples. Cerebrospinal fluid was examined by polymerase chain reaction for enteroviruses in 30 patients and for herpes simplex virus 1 and 2 in 29 patients. Detection of antibodies against Borrelia burgdorferi and tick-borne encephalitis was performed in all 34 patients. Possible etiological agents were discovered in 31 out of 34 patients (91%), with one agent being found in 23 patients (68%) and two agents being detected in 8 patients (24%). EM revealed the agents in 26 patients and virus isolation was successful in 10 patients. EM was the only method to identify 10 agents. A group of 23 patients with a single agent detected included 14 patients with enteroviral meningitis, 4 patients with Lyme borreliosis and 4 patients with tick-borne encephalitis; EM detected an undefined virus in the last patient. An unusual group of 8 patients with two agents detected comprised 5 patients with enteroviruses and spirochetes, 2 patients with tick-borne encephalitis and undefined viruses and 1 patient with a spirochete and an undetermined virus. EM can aid in explaining the etiology of aseptic neuroinfections. However, the clinical interpretation of results remains problematic, such as detection of unknown viruses or two possible agents in 8 out of 34 patients."
	},
	{
		"type": "Letter",
		"title": "Dutch borders impervious to ticks or Lyme borreliosis underreporting in Belgium.",
		"authors": [
			"V Obsomer",
			"I Boucher",
			"M Delmée"
		],
		"source": "Acta clinica Belgica",
		"year": 2013,
		"volume": 68,
		"issue": 5,
		"startpage": 390,
		"doi": "10.2143/ACB.3427",
		"issn": "1784-3286",
		"cites": 0,
		"ecc": 0,
		"rank": 3,
		"use": true
	},
	{
		"type": "Comparative Study",
		"title": "[The application of decision trees for constructing an algorithm for the differential diagnosis of zoonotic infections].",
		"authors": [
			"A E Platonov",
			"D S Sarkasian",
			"V V Maleev"
		],
		"source": "Terapevticheskii arkhiv",
		"year": 2013,
		"volume": 85,
		"issue": 11,
		"startpage": 21,
		"endpage": 26,
		"issn": "0040-3660",
		"cites": 0,
		"ecc": 0,
		"rank": 4,
		"use": true,
		"abstract": "To attempt to construct an algorithm using the routine epidemiological, clinical and laboratory data for the differential diagnosis of ixodid tick-borne borreliosis (ITBB) caused by Borrelia miyamotoi (BM-ITBB) and other zoonotic infections that are endemic in Russia. The investigation enrolled the adult patients treated at the Republican Hospital for Infectious Diseases (Izhevsk) in 2010-2012 with diagnoses of BM-ITBB (n = 71), Lyme disease (n = 38), tick-borne encephalitis (TBE) (n = 25), and hemorrhagic fever with renal syndrome (n = 27). The Decision Tree procedure in IBM SPSS Statistics was used to analyze more than 65 variables characterizing a disease case. The final decision tree had 7 dichotomous fissions in accordance with the values of several indices (presence of erythema migrans, tick bite, goat's milk consumption, sweating, vertigo, nausea, abdominal pain, as well as blood concentrations of platelets, alanine aminotransferase, and count, and urea) and formed 8 terminal nodes. The proposed algorithm provides correct classification in 95% of disease cases. ITBB caused by B. miyamotoi can be successfully discriminated from other widespread zoonotic infections. Thus, practitioners have an additional opportunity to detect and diagnose the \"new\" infection BM-ITBB."
	},
	{
		"type": "Journal Article",
		"title": "Infection dynamics of the tick-borne pathogen \"Candidatus Neoehrlichia mikurensis\" and coinfections with Borrelia afzelii in bank voles in Southern Sweden.",
		"authors": [
			{
				"name": "Martin Andersson",
				"affiliation": "Molecular Ecology and Evolution Lab, Department of Biology, Lund University, Lund, Sweden."
			},
			"Kristin Scherman",
			"Lars Råberg"
		],
		"source": "Applied and environmental microbiology",
		"year": 2014,
		"volume": 80,
		"issue": 5,
		"startpage": 1645,
		"endpage": 1649,
		"doi": "10.1128/AEM.03469-13",
		"issn": "1098-5336",
		"cites": 0,
		"ecc": 0,
		"rank": 5,
		"use": true,
		"abstract": "The tick-borne bacterium \"Candidatus Neoehrlichia mikurensis\" has recently been recognized as a human pathogen. Together with Borrelia afzelii, it is one of the most common pathogens found in the tick Ixodes ricinus. Here, we compared the epidemiologies of \"Ca. Neoehrlichia mikurensis\" and B. afzelii by longitudinal sampling from May to September in one of their most abundant vertebrate hosts, the bank vole (Myodes glareolus), using real-time PCR for detection and quantification. The prevalences of \"Ca. Neoehrlichia mikurensis\" and B. afzelii were determined to be 19% (50/261) and 22% (56/261), respectively. The prevalence of \"Ca. Neoehrlichia mikurensis\" increased significantly during the sampling season. The clearance rate of \"Ca. Neoehrlichia mikurensis\" was significantly higher than that of B. afzelii. We found a high frequency of double infections; 46% of all samples infected with \"Ca. Neoehrlichia mikurensis\" also had a coinfection with B. afzelii. The frequency of coinfections was significantly higher than expected from the prevalence of each pathogen. The high level of coinfections can be caused by interactions between the pathogens or might reflect variation in general susceptibility among voles."
	},
	{
		"type": "Journal Article",
		"title": "Borrelia burgdorferi elicited-IL-10 suppresses the production of inflammatory mediators, phagocytosis, and expression of co-stimulatory receptors by murine macrophages and/or dendritic cells.",
		"authors": [
			{
				"name": "Yutein Chung",
				"affiliation": "Department of Medical Microbiology and Immunology, University of Toledo College of Medicine, Toledo, Ohio, United States of America."
			},
			{
				"name": "Nan Zhang",
				"affiliation": "Department of Medical Microbiology and Immunology, University of Toledo College of Medicine, Toledo, Ohio, United States of America."
			},
			{
				"name": "R Mark Wooten",
				"affiliation": "Department of Medical Microbiology and Immunology, University of Toledo College of Medicine, Toledo, Ohio, United States of America."
			}
		],
		"source": "PloS one",
		"year": 2013,
		"volume": 8,
		"issue": 12,
		"doi": "10.1371/journal.pone.0084980",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 6,
		"use": true,
		"abstract": "Borrelia burgdorferi (Bb) is a tick-borne spirochete that is the causative agent for Lyme disease. Our previous studies indicate that virulent Bb can potently enhance IL-10 production by macrophages (MØs) and that blocking IL-10 production significantly enhances bacterial clearance. We hypothesize that skin-associated APC types, such as MØs and dendritic cells (DCs) are potent producers of IL-10 in response to Bb, which may act in autocrine fashion to suppress APC responses critical for efficient Bb clearance. Our goal is to delineate which APC immune functions are dysregulated by Bb-elicited IL-10 using a murine model of Lyme disease. Our in vitro studies indicated that both APCs rapidly produce IL-10 upon exposure to Bb, that these levels inversely correlate with the production of many Lyme-relevant proinflammatory cytokines and chemokines, and that APCs derived from IL-10(-/-) mice produced greater amounts of these proinflammatory mediators than wild-type APCs. Phagocytosis assays determined that Bb-elicited IL-10 levels can diminish Bb uptake and trafficking by MØs, suppresses ROS production, but does not affect NO production; Bb-elicited IL-10 had little effect on phagocytosis, ROS, and NO production by DCs. In general, Bb exposure caused little-to-no upregulation of several critical surface co-stimulatory markers by MØs and DCs, however eliminating Bb-elicited IL-10 allowed a significant upregulation in many of these co-stimulatory receptors. These data indicate that IL-10 elicited from Bb-stimulated MØs and DCs results in decreased production of proinflammatory mediators and co-stimulatory molecules, and suppress phagocytosis-associated events that are important for mediating both innate and adaptive immune responses by APCs."
	},
	{
		"type": "Journal Article",
		"title": "Intrathecally produced IgG and IgM antibodies to recombinant VlsE, VlsE peptide, recombinant OspC and whole cell extracts in the diagnosis of Lyme neuroborreliosis.",
		"authors": [
			{
				"name": "Gerold Stanek",
				"affiliation": "Institute for Hygiene and Applied Immunology, Medical University of Vienna, Kinderspitalgasse 15, 1090, Vienna, Austria, gerold.stanek@meduniwien.ac.at."
			},
			"Lara Lusa",
			"Katarina Ogrinc",
			"Mateusz Markowicz",
			"Franc Strle"
		],
		"source": "Medical microbiology and immunology",
		"year": 2014,
		"volume": 203,
		"issue": 2,
		"startpage": 125,
		"endpage": 132,
		"doi": "10.1007/s00430-013-0322-1",
		"issn": "1432-1831",
		"cites": 0,
		"ecc": 0,
		"rank": 7,
		"use": true,
		"abstract": "Detection of intrathecally produced specific antibodies (AI) is essential in the diagnosis of Lyme neuroborreliosis (LNB); however, the performance of various newer AI detection methods has not been systematically assessed. Here we assessed and compared advanced test systems for detecting borrelia IgG-AI and IgM-AI. Serum and cerebrospinal fluid (CSF) samples from well-defined LNB and tick-borne encephalitis (TBE) patients, 25 each, were tested with three antibody detection systems, one based on chemiluminescence (CLA) and two based on enzyme-linked immunosorbent assays (ELISA), employing different antigens for detection of IgG and IgM antibodies. In samples from patients with LNB, IgG-AI was detected in 20 samples by CLA, 19 by ELISA1, and 22 by ELISA2, and IgM-AI was detected in 16 samples by CLA, six by ELISA1, and 11 by ELISA2. In samples from TBE patients, IgG-AI was positive in one case by CLA and ELISA2, and in 7 cases by ELISA1, whereas IgM-AI was positive in one case by CLA and in none by ELISA. IgG-AI and IgM-AI were not detected within the first week of disease. Duration of disease correlated with IgG-AI while IgM-AI results were heterogeneous for each test assay. Moreover, the levels of IgG-AI, but not IgM-AI, correlated with protein concentration in CSF. IgG is the relevant immunoglobulin isotype for detecting intrathecal synthesis of borrelia antibodies. The highest sensitivity and specificity were achieved by the antibody detection assay using VlsE IR6 peptide. Detection of IgM-AI yielded heterogenous results and did not support the laboratory diagnosis of LNB."
	},
	{
		"type": "Evaluation Study",
		"title": "Sensitive multiplex PCR assay to differentiate Lyme spirochetes and emerging pathogens Anaplasma phagocytophilum and Babesia microti.",
		"authors": [
			"Kamfai Chan",
			"Salvatore A E Marras",
			{
				"name": "Nikhat Parveen",
				"affiliation": "Department of Microbiology and Molecular Genetics, Rutgers-New Jersey Medical School, 225 Warren Street, Newark, NJ 07103-3535, USA. Parveeni@njms.rutgers.edu."
			}
		],
		"source": "BMC microbiology",
		"year": 2013,
		"volume": 13,
		"startpage": 295,
		"doi": "10.1186/1471-2180-13-295",
		"issn": "1471-2180",
		"cites": 0,
		"ecc": 0,
		"rank": 8,
		"use": true,
		"abstract": "The infection with Borrelia burgdorferi can result in acute to chronic Lyme disease. In addition, coinfection with tick-borne pathogens, Babesia species and Anaplasma phagocytophilum has been increasing in endemic regions of the USA and Europe. The currently used serological diagnostic tests are often difficult to interpret and, moreover, antibodies against the pathogens persist for a long time making it difficult to confirm the cure of the disease. In addition, these tests cannot be used for diagnosis of early disease state before the adaptive immune response is established. Since nucleic acids of the pathogens do not persist after the cure, DNA-based diagnostic tests are becoming highly useful for detecting infectious diseases. In this study, we describe a real-time multiplex PCR assay to detect the presence of B. burgdorferi, B. microti and A. phagocytophilum simultaneously even when they are present in very low copy numbers. Interestingly, this quantitative PCR technique is also able to differentiate all three major Lyme spirochete species, B. burgdorferi, B. afzelii, and B. garinii by utilizing a post-PCR denaturation profile analysis and a single molecular beacon probe. This could be very useful for diagnosis and discrimination of various Lyme spirochetes in European countries where all three Lyme spirochete species are prevalent. As proof of the principle for patient samples, we detected the presence of low number of Lyme spirochetes spiked in the human blood using our assay. Finally, our multiplex assay can detect all three tick-borne pathogens in a sensitive and specific manner irrespective of the level of each pathogen present in the sample. We anticipate that this novel diagnostic method will be able to simultaneously diagnose early to chronic stages of Lyme disease, babesiosis and anaplasmosis using the patients' blood samples. Real-time quantitative PCR using specific primers and molecular beacon probes for the selected amplicon described in this study can detect three tick-borne pathogens simultaneously in an accurate manner."
	},
	{
		"type": "Journal Article",
		"title": "Host and pathogen DNA identification in blood meals of nymphal Ixodes ricinus ticks from forest parks and rural forests of Poland.",
		"authors": [
			{
				"name": "Beata Wodecka",
				"affiliation": "Department of Genetics, University of Szczecin, Felczaka 3c, 71-412, Szczecin, Poland."
			},
			"Anna Rymaszewska",
			"Bogumila Skotarczak"
		],
		"source": "Experimental & applied acarology",
		"year": 2014,
		"volume": 62,
		"issue": 4,
		"startpage": 543,
		"endpage": 555,
		"doi": "10.1007/s10493-013-9763-x",
		"issn": "1572-9702",
		"cites": 0,
		"ecc": 0,
		"rank": 9,
		"use": true,
		"abstract": "DNA analysis of blood meals from unfed nymphal Ixodes ricinus allows for the identification of tick host and tick-borne pathogens in the host species. The recognition of host species for tick larvae and the reservoirs of Borrelia, Rickettsia and Anaplasma species were simultaneously carried out by analysis of the blood meals of 880 questing nymphal I. ricinus ticks collected in forest parks of Szczecin city and rural forests in northwestern Poland that are endemic areas for Lyme borreliosis. The results obtained from the study indicate that I. ricinus larvae feed not only on small or medium animals but also on large animals and they (i.e. roe deer, red deer and wild boars) were the most prevalent in all study areas as the essential hosts for larvae of I. ricinus. The composition of medium and small vertebrates (carnivores, rodents, birds and lizards) provided a more diverse picture depending on study site. The reservoir species that contain the most pathogens are the European roe deer Capreolus capreolus, in which two species of Rickettsia and two species of Borrelia were identified, and Sus scrofa, in which one Rickettsia and three Borrelia species were identified. Rickettsia helvetica was the most common pathogen detected, and other included species were the B. burgdorferi s.l. group and B. miyamotoi related to relapsing fever group. Our results confirmed a general association of B. garinii with birds but also suggested that such associations may be less common in the transmission cycle in natural habitats than what was thought previously."
	},
	{
		"type": "Case Reports",
		"title": "Co-infection of Borrelia burgdorferi sensu lato and Rickettsia species in ticks and in an erythema migrans patient.",
		"authors": [
			{
				"name": "Ellen Tijsse-Klasen",
				"affiliation": "Centre for Infectious Disease Control Netherlands, National Institute for Public Health and Environment (RIVM), Bilthoven, The Netherlands. Ellen.TijsseKlasen@gmail.com."
			},
			"Hein Sprong",
			"Nenad Pandak"
		],
		"source": "Parasites & vectors",
		"year": 2013,
		"volume": 6,
		"startpage": 347,
		"doi": "10.1186/1756-3305-6-347",
		"issn": "1756-3305",
		"cites": 0,
		"ecc": 0,
		"rank": 10,
		"use": true,
		"abstract": "Lyme borreliosis is the most prevalent tick-borne disease in Europe. Ixodes ricinus also carries other pathogenic bacteria, but corresponding human diseases are rarely reported. Here, we compared the exposure to Rickettsia helvetica and Rickettsia monacensis with that to Lyme borreliosis spirochetes. We assumed that their exposure corresponds to their infection rate in questing I. ricinus. Three Rickettsia species were detected in ticks with a total prevalence of 7.9%, of which the majority was R. helvetica (78%) and R. monacensis (21%). From the same geographic area, skin biopsies of erythema migrans patients were investigated for possible co-infections with Rickettsia spp.. Forty-seven out of 67 skin biopsies were PCR positive for Borrelia burgdorferi s.l. and one sample was positive for R. monacensis. The Borrelia genospecies from the R. monacensis positive patient was identified as Borrelia afzelii. The patient did not show any symptoms associated with rickettsiosis. Co-infections of I. ricinus with Rickettsia spp. and B. burgdorferi s.l. were as high as expected from the individual prevalence of both pathogens. Co-infection rate in erythema migrans patients corresponded well with tick infection rates. To our knowledge, this is the first reported co-infection of B. afzelii and R. monacensis."
	},
	{
		"type": "Journal Article",
		"title": "Determinants and protective behaviours regarding tick bites among school children in the Netherlands: a cross-sectional study.",
		"authors": [
			{
				"name": "Desiree J M A Beaujean",
				"affiliation": "National Institute for Public Health and the Environment, Centre for Infectious Disease Control, P,O, Box 1, 3720, BA Bilthoven, The Netherlands. desiree.beaujean@rivm.nl."
			},
			"Fedor Gassner",
			"Albert Wong",
			"Jim E Steenbergen van",
			"Rik Crutzen",
			"Dirk Ruwaard"
		],
		"source": "BMC public health",
		"year": 2013,
		"volume": 13,
		"startpage": 1148,
		"doi": "10.1186/1471-2458-13-1148",
		"issn": "1471-2458",
		"cites": 0,
		"ecc": 0,
		"rank": 11,
		"use": true,
		"abstract": "Lyme borreliosis (LB) is the most common tick-borne disease in the United States and Europe. The incidence is 13.4 per 100,000 inhabitants in the United States and more than 300 per 100,000 inhabitants in Europe. Children are at highest risk of LB. In the Netherlands in 2007, the incidence of tick bites in children between 10-14 years varied from 7,000 -11,000 per 100,000, depending on age. This study among Dutch school children aimed to examine the knowledge, perceived threat, and perceived importance of protective behaviour in relation to tick bites and their potential consequences. In April 2012, the municipal health services (MHS) contacted primary schools to recruit children 9-13 years by telephone, e-mail, or advertisement in MHS newsletters. In total, 1,447 children from 40 schools participated in this study by completing a specifically developed and pretested compact paper questionnaire. Regression models were used to determine which covariates (e.g. forest cover, previous education, knowledge) are associated with our response variables. 70% (n = 1,015) of the children answered at least six out of seven knowledge questions correctly. The vast majority (93%; n = 1345) regarded body checks as very or somewhat important, 18% (n = 260) was routinely checked by their parents. More frequent body checks were associated with good knowledge about ticks and tick-borne diseases and knowing persons who got ill after tick bite. Children in areas with a higher forest cover were more likely to be checked frequently. Most children have a good knowledge of ticks and the potential consequences of tick bites. Knowing persons who personally got ill after tick-bite is associated with a good knowledge score and leads to higher susceptibility and better appreciation of the need for body checks. Perceived severity is associated with a good knowledge score and with knowing persons who got ill after tick-bite. Is seems to be useful to additionally address children in health education regarding ticks and tick-borne diseases. The relationship between health education programs for children (and their parents) about ticks and their possible consequences and prevention of these deserves further study."
	},
	{
		"type": "Journal Article",
		"title": "Potential role of deer tick virus in Powassan encephalitis cases in Lyme disease-endemic areas of New York, U.S.A.",
		"authors": [
			"Marc Y El Khoury",
			"Jose F Camargo",
			"Jennifer L White",
			"Bryon P Backenson",
			"Alan P Dupuis",
			"Kay L Escuyer",
			"Laura Kramer",
			"Kirsten St George",
			"Debarati Chatterjee",
			"Melissa Prusinski",
			"Gary P Wormser",
			"Susan J Wong"
		],
		"source": "Emerging infectious diseases",
		"year": 2013,
		"volume": 19,
		"issue": 12,
		"startpage": 1926,
		"endpage": 1933,
		"doi": "10.3201/eid1912.130903",
		"issn": "1080-6059",
		"cites": 0,
		"ecc": 0,
		"rank": 12,
		"use": true,
		"abstract": "Powassan virus, a member of the tick-borne encephalitis group of flaviviruses, encompasses 2 lineages with separate enzootic cycles. The prototype lineage of Powassan virus (POWV) is principally maintained between Ixodes cookei ticks and the groundhog (Marmota momax) or striped skunk (Mephitis mephitis), whereas the deer tick virus (DTV) lineage is believed to be maintained between Ixodes scapularis ticks and the white-footed mouse (Peromyscus leucopus). We report 14 cases of Powassan encephalitis from New York during 2004-2012. Ten (72%) of the patients were residents of the Lower Hudson Valley, a Lyme disease-endemic area in which I. scapularis ticks account for most human tick bites. This finding suggests that many of these cases were caused by DTV rather than POWV. In 2 patients, DTV infection was confirmed by genetic sequencing. As molecular testing becomes increasingly available, more cases of Powassan encephalitis may be determined to be attributable to the DTV lineage."
	},
	{
		"type": "Journal Article",
		"title": "Lyme disease in the United Kingdom.",
		"authors": [
			{
				"name": "Simon W Dubrey",
				"affiliation": "Department of Cardiology, The Hillingdon Hospital, , Uxbridge, UK."
			},
			"Ajay Bhatia",
			"Sarah Woodham",
			"Wojtek Rakowicz"
		],
		"source": "Postgraduate medical journal",
		"year": 2014,
		"volume": 90,
		"issue": 1059,
		"startpage": 33,
		"endpage": 42,
		"doi": "10.1136/postgradmedj-2012-131522",
		"issn": "1469-0756",
		"cites": 0,
		"ecc": 0,
		"rank": 13,
		"use": true,
		"abstract": "Lyme disease, while still an uncommon disease in the UK, is on the increase. Case numbers have increased by 3.6-fold since 2001, with over 950 cases reported by the Health Protection Agency (HPA) in 2011, compared with less than 500 cases annually pre-2004. HPA indications of the true incidence are suggested to be closer to 3000 cases/year, of which around 82% of cases are indigenously acquired. Three genospecies, Borrelia burgdorferi sensu stricto, Borrelia afzelli and Borrelia garinii, represent the predominant pathogenic variants in the UK. Erythema migrans is the commonest manifestation, occurring in 60%-91% of cases. In the UK, neuroborelliosis is the most common complication, while myocarditis is unusual, and death from either conduction disease or carditis is extremely rare. The role of Borrelia infection in chronic dilated cardiomyopathy in the UK remains unproven. Controversy over the existence of either 'chronic Lyme disease' and/or 'post-Lyme disease syndrome' continues unabated. National medical societies, patient advocacy groups, insurance companies, lawyers, doctors, the private health medical sector and scientific journals have all become embroiled in this bitter controversy. New developments include diagnostic tests able to detect Lyme disease at an earlier stage, shorter durations of antibiotic therapy and potential advances in vaccines against Borrelia."
	},
	{
		"type": "Case Reports",
		"title": "Tick-borne trauma: an unusual presentation of anaplasmosis.",
		"authors": [
			{
				"name": "Mandip Joshi",
				"affiliation": "The Stanley J. Dudrick Department of Surgery, St. Mary's Hospital, Waterbury, USA. mandip_nmc@hotmail.com"
			},
			"Sumanth C Suresh",
			"Inam A Shaikh",
			"Zaighum Rana",
			"Stephen J Scholand"
		],
		"source": "Connecticut medicine",
		"year": 2013,
		"volume": 77,
		"issue": 7,
		"startpage": 417,
		"endpage": 420,
		"issn": "0010-6178",
		"cites": 0,
		"ecc": 0,
		"rank": 14,
		"use": true,
		"abstract": "Tick-borne diseases present a special problem in Connecticut and the Northeastern United States. The tick species Ixodes scapularis known for Lyme disease may also infect humans with anaplasmosis, while other tick species [Amblyomma spp.] may transmit ehrlichiosis. These illnesses may present in various ways depending on the virulence of the organism and variable host factors. Our patient presented as a motor vehicle trauma presumably from encephalopathy secondary to anaplasmosis. Unusual features of the patient's case led to the causative diagnosis on peripheral blood smear examination. Tick-borne diseases are endemic in Connecticut. The astute clinician should maintain a healthy vigilance for these illnesses. Although our patient presented as a trauma, the presumed precipitating disease could have been treated. Physician awareness and patient education may lessen the impact of these diseases."
	},
	{
		"type": "Journal Article",
		"title": "Differential expression of Ixodes ricinus salivary gland proteins in the presence of the Borrelia burgdorferi sensu lato complex.",
		"authors": [
			{
				"name": "Violaine Cotté",
				"affiliation": "CNR des Borrelia, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Laurence Sabatier",
				"affiliation": "Laboratoire de Spectrométrie de Masse Bioorganique (LSMBO), Université de Strasbourg, CNRS-UMR7178, 25 rue Becquerel, 67087 Strasbourg Cedex 2, France."
			},
			{
				"name": "Gilles Schnell",
				"affiliation": "Laboratoire de Spectrométrie de Masse Bioorganique (LSMBO), Université de Strasbourg, CNRS-UMR7178, 25 rue Becquerel, 67087 Strasbourg Cedex 2, France."
			},
			{
				"name": "Annick Carmi-Leroy",
				"affiliation": "CNR des Borrelia, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Jean-Claude Rousselle",
				"affiliation": "Plate-forme Protéomique, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Florence Arsène-Ploetze",
				"affiliation": "Laboratoire de Génétique Moléculaire, Génomique et Microbiologie, Université de Strasbourg, CNRS-UMR7156, Equipe Ecophysiologie Moléculaire des Microorganismes 28, rue Goethe, 67083 Strasbourg Cedex, France."
			},
			{
				"name": "Laurence Malandrin",
				"affiliation": "INRA, UMR 1300 BioEpAR, ENVN, Atlanpole La Chantrerie, BP 40706, F 44307 Nantes Cedex 03, France."
			},
			{
				"name": "Natacha Sertour",
				"affiliation": "CNR des Borrelia, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Abdelkader Namane",
				"affiliation": "Plate-forme Protéomique, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Elisabeth Ferquel",
				"affiliation": "CNR des Borrelia, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Valérie Choumet",
				"affiliation": "CNR des Borrelia, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France; Unité Interactions Moléculaires Flavivirus-Hôtes, 25 rue du Dr Roux, 75724 Paris cedex 15, France."
			}
		],
		"source": "Journal of proteomics",
		"year": 2014,
		"volume": 96,
		"startpage": 29,
		"endpage": 43,
		"doi": "10.1016/j.jprot.2013.10.033",
		"issn": "1876-7737",
		"cites": 0,
		"ecc": 0,
		"rank": 15,
		"use": true,
		"abstract": "In Europe, Ixodes ricinus is the main vector of Lyme borreliosis. Their salivary glands play a critical role in the biological success of ticks. To better understand the cross-talk between Borrelia burgdorferi and tick salivary glands, we analyzed protein expression in the salivary glands of I. ricinus adult ticks that were infected by various strains of the B. burgdorferi sl complex. iTRAQ allowed the identification of more than 120 proteins, providing the first proteomic data pertaining to I. ricinus salivary glands. Among these proteins, only 12 were modulated in the presence of various Borrelia strains. Most of them are up-regulated and are involved in cell defense and protein synthesis and processing. Down-regulated proteins are mostly implicated in the cytoskeleton. The DIGE analysis allowed us to identify 35 proteins and showed the down-regulation of 4 proteins. All 15 proteins were not modulated by all strains. Overall, these observations showed that the presence of Borrelia in tick salivary glands is a factor of stress for the protein machinery, and also that some Borrelia strains produce a dysregulation of cytoskeletal proteins. Interestingly, a protein from Borrelia, OspA, was found in infected salivary glands. The consequence of its presence in salivary glands is discussed. Lyme borreliosis is still the most prevalent arthropod-borne disease in the temperate regions of the northern hemisphere. The geographical distribution of Lyme borreliosis is expanding, especially towards higher altitudes and latitudes. Human pathogenic spirochetes causing Lyme borreliosis belong to the B. burgdorferi sensu lato complex. They are extracellular pathogens transmitted to humans through the bite of Ixodes spp. ticks. The bioactive molecules present in tick saliva not only promote tick feeding, but also create an advantageous microenvironment at the tick bite site for survival and replication of Borrelia bacteria. Investigation of the tick-host-pathogen interface would provide new strategies to control tick-borne infections. We chose to analyze the interaction of several strains of the B. burgdorferi sensu lato complex with I. ricinus salivary glands. We also investigated the presence of bacterial proteins in salivary glands. For these purposes, we undertook a proteomic study implying the complementary approaches of iTRAQ and DIGE. Our study allowed identifying several salivary markers of infection that were shown to vary according to the strain. Moreover, OspA, a bacterial protein was shown to be expressed in salivary glands and may be implied in the pathogenicity of some Borrelia strains."
	},
	{
		"type": "Journal Article",
		"title": "Using risk group profiles as a lightweight qualitative approach for intervention development: an example of prevention of tick bites and lyme disease.",
		"authors": [
			{
				"name": "Desiree Beaujean",
				"affiliation": "National Institute for Public Health and the Environment, National Coordination Centre for Outbreak Management (LCI), Bilthoven, Netherlands. desiree.beaujean@rivm.nl."
			},
			"Lex van Velsen",
			"Julia Ewc van Gemert-Pijnen",
			"Angelique Maat",
			"Jim E van Steenbergen",
			"Rik Crutzen"
		],
		"source": "JMIR research protocols",
		"year": 2013,
		"volume": 2,
		"issue": 2,
		"doi": "10.2196/resprot.2760",
		"issn": "1929-0748",
		"cites": 0,
		"ecc": 0,
		"rank": 16,
		"use": true,
		"abstract": "Many public health campaigns use a one-size-fits-all strategy to achieve their desired effect. Public health campaigns for tick bites and Lyme disease (LD) in many countries convey all relevant preventive measures to all members of the public. Although preventing tick bites (eg, by wearing protective clothing or using repellants) and checking for tick bites after visiting a risk area are effective and cost-efficient methods to prevent an individual from contracting a tick-borne disease, public compliance to these methods is low. We aimed to identify the group of individuals within the general Dutch population that are at high risk of being bitten by a tick or developing LD and to describe their characteristics, knowledge, and perceptions. The incidence of patients visiting their general practitioner for tick bites and erythema migrans (the first sign of LD) has increased tremendously in the last decades in the Netherlands and other European countries; therefore, our efforts can be used to counter this troubling trend. We conducted in-depth semi-structured interviews to identify individuals belonging to the average risk group. Participants were recruited in two ways. Patients who visited two municipal health services travel health clinics (one in a high-endemic area and one in a low-endemic area) were asked to participate. This resulted in 18 interviews. Further, parents were recruited using the convenience sampling method, which resulted in 7 interviews. We discontinued interviewing when the point of data saturation was reached. We analyzed the results immediately after each interview to identify the point of data saturation. Data saturation is when the new interviews provided no new information compared to the previous interviews. The interviews were transcribed and analyzed using inductive thematic analysis. We identified four groups at risk of being bitten by ticks and developing LD among the general Dutch population. The groups were as follows: (1) outdoor people that check for tick bites, (2) outdoor people that do not check for tick bites, (3) parents that check their children for tick bites, and (4) parents that do not check their children for tick bites. Previous experience with ticks or LD was the main denominator between the groups. Checking for tick bites is a more easily adopted measure than preventing tick bites. Therefore, for all groups, public health efforts in the future should primarily emphasize on the importance of checking for tick bites. The lightweight qualitative approach presented in this paper is highly relevant in tailoring public health efforts toward specific groups. The profiles of members in each risk group and the motivations underlying the behaviors of the members in each risk group can be used to determine the features and content of a targeted communication strategy about ticks and LD."
	},
	{
		"type": "Journal Article",
		"title": "A chitin deacetylase-like protein is a predominant constituent of tick peritrophic membrane that influences the persistence of Lyme disease pathogens within the vector.",
		"authors": [
			{
				"name": "Toru Kariu",
				"affiliation": "Department of Veterinary Medicine and Virginia-Maryland Regional College of Veterinary Medicine, University of Maryland College Park, Maryland, United States of America."
			},
			"Alexis Smith",
			"Xiuli Yang",
			"Utpal Pal"
		],
		"source": "PloS one",
		"year": 2013,
		"volume": 8,
		"issue": 10,
		"doi": "10.1371/journal.pone.0078376",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 17,
		"use": true,
		"abstract": "Ixodes scapularis is the specific arthropod vector for a number of globally prevalent infections, including Lyme disease caused by the bacterium Borrelia burgdorferi. A feeding-induced and acellular epithelial barrier, known as the peritrophic membrane (PM) is detectable in I. scapularis. However, whether or how the PM influences the persistence of major tick-borne pathogens, such as B. burgdorferi, remains largely unknown. Mass spectrometry-based proteome analyses of isolated PM from fed ticks revealed that the membrane contains a few detectable proteins, including a predominant and immunogenic 60 kDa protein with homology to arthropod chitin deacetylase (CDA), herein termed I. scapularis CDA-like protein or IsCDA. Although IsCDA is primarily expressed in the gut and induced early during tick feeding, its silencing via RNA interference failed to influence either the occurrence of the PM or spirochete persistence, suggesting a redundant role of IsCDA in tick biology and host-pathogen interaction. However, treatment of ticks with antibodies against IsCDA, one of the most predominant protein components of PM, affected B. burgdorferi survival, significantly augmenting pathogen levels within ticks but without influencing the levels of total gut bacteria. These studies suggested a preferential role of tick PM in limiting persistence of B. burgdorferi within the vector. Further understanding of the mechanisms by which vector components contribute to pathogen survival may help the development of new strategies to interfere with the infection."
	},
	{
		"type": "Journal Article",
		"title": "Spatial distribution of a population at risk: an important factor for understanding the recent rise in tick-borne diseases (Lyme borreliosis and tick-borne encephalitis in the Czech Republic).",
		"authors": [
			{
				"name": "Petr Zeman",
				"affiliation": "Medical Laboratories, Konevova 205, 13000 Prague 3, Czech Republic. Electronic address: zeman3@post.cz."
			},
			"Cestmir Benes"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2013,
		"volume": 4,
		"issue": 6,
		"startpage": 522,
		"endpage": 530,
		"doi": "10.1016/j.ttbdis.2013.07.003",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 18,
		"use": true,
		"abstract": "Recent rise in tick-borne diseases in many parts of Europe is a phenomenon in need of an explanation. We analyzed temporal trends in spatial distribution of a population at risk of Lyme borreliosis, tick-borne encephalitis, and as a control, also of a 'non-tick-borne disease' in the Czech Republic in 1997-2010. Analysis revealed that the population's exposure had been increasingly confined to the nearest surroundings of residences or in totally residential locations and that the incidence of the diseases depended in some causal way on how close to residences people exposed themselves to the risk. The rise in Lyme borreliosis and tick-borne encephalitis was solely due to infections acquired at or near patients' homes (<5 km), while the number of cases acquired further away was decreasing. The detected patterns in the data question some of the hypotheses which may be applicable in explaining the rise in disease incidences in the Czech Republic including the effect of climate change. Potentially causal factors are discussed."
	},
	{
		"type": "Journal Article",
		"title": "High risk of tick bites in Dutch gardens.",
		"authors": [
			{
				"name": "Sara Mulder",
				"affiliation": "1 Environmental Systems Analysis Group, Wageningen University , Wageningen, The Netherlands ."
			},
			"Arnold J H van Vliet",
			"Wichertje A Bron",
			"Fedor Gassner",
			"Willem Takken"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2013,
		"volume": 13,
		"issue": 12,
		"startpage": 865,
		"endpage": 871,
		"doi": "10.1089/vbz.2012.1194",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 19,
		"use": true,
		"abstract": "Lyme borreliosis is the most prevalent tick-borne disease throughout the Northern Hemisphere. Because the disease has large socioeconomic consequences, there is an urgent need to further educate the public to stimulate preventive behavior. Unfortunately, risk factors for tick bites are poorly known. In this study, we determined the habitats and activities at risk for tick bites for people of different age categories using reports of Dutch citizens. Most people, 43%, were bitten in the forest, and an unexpected large number of people reported tick bites from their gardens (31%). Hiking, hobby gardening, and playing were the most-mentioned activities during which tick bites were received; people aged from 50 to 69 and children below 10 were bitten most. Different age categories were bitten in different habitats and during different activities. People aged from 0 to 60 reported most tick bites related to visiting a forest and hiking, whereas people older than 60 were mainly bitten in gardens. The percentage of garden and hobby gardening tick bites increased with age, but was also high for children less than 10 years of age. We suggest that these findings should be taken into account for the development of prevention strategies aiming to decrease the number of Lyme borreliosis cases."
	},
	{
		"type": "Journal Article",
		"title": "Diagnosing and managing Lyme disease.",
		"authors": [
			{
				"name": "Rachel M Ziegler",
				"affiliation": "Rachel M. Ziegler is a master of public health and physician assistant student at Arcadia University in Glenside, Pennsylvania. Colleen M. Didas is a recent graduate of the Arcadia University PA program with a dual degree in public health. Jami S. Smith works at Drexel University College of Medicine in Philadelphia, Pennsylvania, and practices emergency medicine in the Philadelphia area. The authors have indicated no relationships to disclose relating to the content of this article."
			},
			"Colleen M Didas",
			"Jami S Smith"
		],
		"source": "JAAPA : official journal of the American Academy of Physician Assistants",
		"year": 2013,
		"volume": 26,
		"issue": 11,
		"startpage": 21,
		"endpage": 26,
		"doi": "10.1097/01.JAA.0000436285.57691.8c",
		"issn": "1547-1896",
		"cites": 0,
		"ecc": 0,
		"rank": 20,
		"use": true,
		"abstract": "All primary care providers should be familiar with the symptoms, diagnostic criteria, and treatments for Lyme disease. This tick-borne illness is increasing in incidence and geographic spread in the United States."
	},
	{
		"type": "Journal Article",
		"title": "The role of rodents in the ecology of Ixodes ricinus and associated pathogens in Central and Eastern Europe.",
		"authors": [
			{
				"name": "Andrei D Mihalca",
				"affiliation": "Department of Parasitology and Parasitic Diseases, University of Agricultural Sciences and Veterinary Medicine , Cluj-Napoca, Romania."
			},
			"Attila D Sándor"
		],
		"source": "Frontiers in cellular and infection microbiology",
		"year": 2013,
		"volume": 3,
		"startpage": 56,
		"doi": "10.3389/fcimb.2013.00056",
		"issn": "2235-2988",
		"cites": 0,
		"ecc": 0,
		"rank": 21,
		"use": true,
		"abstract": "Rodents comprise more species than any other mammal order. Most rodents are considered keystone species in their ecological communities, hence the survival of many other species in the ecosystem depend on them. From medical point of view, this is particularly important for rodent-dependent pathogens. In the particular case of tick-borne diseases, rodents are important as hosts for vector ticks and as reservoir hosts (Lyme borreliosis, human granulocytic anaplasmosis, Crimean-Congo hemorrhagic fever, Tick-borne relapsing fevers, tick-borne rickettsioses, babesiosis). Community and population ecology of rodents was shown to be correlated with disease ecology in the case of many tick-borne diseases. In Eastern Europe, several adult hard-tick species use rodents as their principal hosts: Ixodes apronophorus, I. crenulatus, I. laguri, I. redikorzevi, I. trianguliceps. However, the majority of ticks feeding on rodents are immature stages of ticks which as adults are parasitic on larger mammals. Larvae and nymphs of Ixodes ricinus, the most abundant and medically important tick from Europe, are commonly found on rodents. This is particularly important, as many rodents are synanthropic and, together with other micromammals and birds are often the only available natural hosts for ticks in urban environments. This work reviews the correlated ecology of rodents and I. ricinus."
	},
	{
		"type": "English Abstract",
		"title": "[Update on SENLAT syndrome: scalp eschar and neck lymph adenopathy after a tick bite].",
		"authors": [
			{
				"name": "M Foissac",
				"affiliation": "Aix Marseille université, URMITE, UM63, CNRS 7278, IRD 198, Inserm 1095, 13005 Marseille, France."
			},
			"C Socolovschi",
			"D Raoult"
		],
		"source": "Annales de dermatologie et de venereologie",
		"year": 2013,
		"volume": 140,
		"issue": 10,
		"startpage": 598,
		"endpage": 609,
		"doi": "10.1016/j.annder.2013.07.014",
		"issn": "0151-9638",
		"cites": 0,
		"ecc": 0,
		"rank": 22,
		"use": true,
		"abstract": "SENLAT syndrome, also known as TIBOLA/DEBONEL, is an emerging disease in France. The major symptoms are necrotic eschar on the scalp associated with painful cervical lymphadenopathy. It occurs mainly in women and children during the cold seasons after a bite by a Dermacentor tick, responsible for transmitting Rickettsia slovaca or Rickettsia raoultii. Cutaneous swabs are safe, easy and reliable tools that should be used routinely by physicians to confirm diagnosis. In this particular disease, they should be preferred to serology, which is less sensitive. Doxycycline is the antibiotic of choice for this syndrome."
	},
	{
		"type": "News",
		"title": "Risk of tick-borne infections on the rise.",
		"authors": [
			"Brian Owens"
		],
		"source": "CMAJ : Canadian Medical Association journal = journal de l'Association medicale canadienne",
		"year": 2013,
		"volume": 185,
		"issue": 15,
		"doi": "10.1503/cmaj.109-4593",
		"issn": "1488-2329",
		"cites": 0,
		"ecc": 0,
		"rank": 23,
		"use": true
	},
	{
		"type": "Journal Article",
		"title": "Changing geographic ranges of ticks and tick-borne pathogens: drivers, mechanisms and consequences for pathogen diversity.",
		"authors": [
			{
				"name": "Nick H Ogden",
				"affiliation": "Zoonoses Division, Centre for Food-borne, Environmental and Zoonotic Infectious Diseases, Public Health Agency of Canada, Saint-Hyacinthe, QC, Canada. nicholas.ogden@ phac-aspc.gc.ca"
			},
			"Samir Mechai",
			"Gabriele Margos"
		],
		"source": "Frontiers in cellular and infection microbiology",
		"year": 2013,
		"volume": 3,
		"startpage": 46,
		"doi": "10.3389/fcimb.2013.00046",
		"issn": "2235-2988",
		"cites": 0,
		"ecc": 0,
		"rank": 24,
		"use": true,
		"abstract": "The geographic ranges of ticks and tick-borne pathogens are changing due to global and local environmental (including climatic) changes. In this review we explore current knowledge of the drivers for changes in the ranges of ticks and tick-borne pathogen species and strains via effects on their basic reproduction number (R 0), and the mechanisms of dispersal that allow ticks and tick-borne pathogens to invade suitable environments. Using the expanding geographic distribution of the vectors and agent of Lyme disease as an example we then investigate what could be expected of the diversity of tick-borne pathogens during the process of range expansion, and compare this with what is currently being observed. Lastly we explore how historic population and range expansions and contractions could be reflected in the phylogeography of ticks and tick-borne pathogens seen in recent years, and conclude that combined study of currently changing tick and tick-borne pathogen ranges and diversity, with phylogeographic analysis, may help us better predict future patterns of invasion and diversity."
	},
	{
		"type": "Journal Article",
		"title": "[Evaluation of significance of Borrelia garinii spirochete recombinant protein DbpB for serodiagnostics of ixodes tick-borne borreliosis].",
		"authors": [
			"V S Karavaev",
			"A V Riabchenko",
			"A B Beklemishev"
		],
		"source": "Zhurnal mikrobiologii, epidemiologii i immunobiologii",
		"year": 2013,
		"issue": 3,
		"startpage": 73,
		"endpage": 79,
		"issn": "0372-9311",
		"cites": 0,
		"ecc": 0,
		"rank": 25,
		"use": true,
		"abstract": "Obtaining recombinant protein DbpB of West Siberia Borrelia garinii 20047 isolate and evaluation of its antigen activity for the possible use in serodiagnostics of ixodes tick-borne borreliosis (ITB). Coding region of dbpB gene of novosibirsk B. garinii 20047 isolate was amplified by PCR and cloned as part of expressing pETm vector in Escherichia coli BL21 (DE3) strain cells. Recombinant protein DbpB produced by the selected clone was studied by EIA method for its ability to react with sera antibodies of ITB patients. E. coli BL21 (DE3) clone producing recombinant protein DbpB in quantity of 30% of total E. coli cell protein was obtained. Homology of amino acid sequence of recombinant protein DbpB of novosibirsk B. garinii 20047 isolate with primary structures of B. garinii, B. afzelii and B. burgdorferi sensu stricto spirochete genospieces DbpB proteins presented in GenBank database was 98.4, 77 and 73%, respectively. Sensitivity of immune enzyme detection in sera of ITB patients with migrating erythema of IgM and IgG reacting with DbpB antigen was 13.9 and 20.0%, respectively. Frequency of detection of IgM and IgG against DbpB in patient sera with disseminated ITB form was 15.7 and 43.8%, respectively. Specificity of immune enzyme detection of antibodies against recombinant antigen DbpB in which sera of syphilis, rheumatoid arthritis patients and healthy donors used as control sera was 100%. DbpB recombinant protein of novosibirsk B. garinii 20047 isolate may be used as one of antigens for highly specific serodiagnostics of ITB disseminated stage."
	},
	{
		"type": "Evaluation Study",
		"title": "Diagnostic value of cytokines and chemokines in lyme neuroborreliosis.",
		"authors": [
			{
				"name": "T Cerar",
				"affiliation": "Institute of Microbiology and Immunology, Medical Faculty, University of Ljubljana, Ljubljana, Slovenia."
			},
			"K Ogrinc",
			"S Lotric-Furlan",
			"J Kobal",
			"S Levicnik-Stezinar",
			"F Strle",
			"E Ruzić-Sabljic"
		],
		"source": "Clinical and vaccine immunology : CVI",
		"year": 2013,
		"volume": 20,
		"issue": 10,
		"startpage": 1578,
		"endpage": 1584,
		"doi": "10.1128/CVI.00353-13",
		"issn": "1556-679X",
		"cites": 0,
		"ecc": 0,
		"rank": 26,
		"use": true,
		"abstract": "The aims of the present study were to assess the concentrations of different cytokines and chemokines in blood serum and cerebrospinal fluid (CSF) samples of patients with Lyme neuroborreliosis and to identify the possible marker(s) that would enable a distinction between clinically evident and suspected Lyme neuroborreliosis, as well as between Lyme neuroborreliosis and tick-borne encephalitis (TBE). Our additional interest was to evaluate the relationship between cytokine and chemokine concentrations and Borrelia burgdorferi sensu lato isolation from CSF, as well as intrathecal synthesis of specific borrelial antibodies. We found that higher concentrations of CXCL13 and lower concentrations of interleukin 10 (IL-10) in serum were associated with higher odds for clinically evident Lyme neuroborreliosis compared to suspected Lyme neuroborreliosis, as well as to TBE. The concentrations of IL-2, IL-5, IL-6, IL-10, and CXCL13 in the CSF were higher in patients with evident Lyme neuroborreliosis than in those who were only suspected to have the disease. A comparison of CSF cytokine and chemokine levels in patients with and without intrathecal synthesis of specific borrelial antibodies revealed that CXCL13 CSF concentration is significantly associated with intrathecal synthesis of borrelial antibodies. A comparison of the cytokine and chemokine CSF concentrations in patients with clinically evident Lyme neuroborreliosis according to CSF culture results revealed that higher concentrations of gamma interferon (IFN-γ) were associated with lower odds of Borrelia isolation. Although several differences in the blood serum and CSF concentrations of various cytokines and chemokines between the groups were found, the distinctive power of the majority of these findings is low. Further research on well-defined groups of patients is needed to appraise the potential diagnostic usefulness of these concentrations."
	},
	{
		"type": "Journal Article",
		"title": "Spatiotemporal dynamics of emerging pathogens in questing Ixodes ricinus.",
		"authors": [
			{
				"name": "Elena Claudia Coipan",
				"affiliation": "Centre for Infectious Disease Control, National Institute for Public Health and Environment-RIVM, Bilthoven, Netherlands. claudia.coipan@rivm.nl"
			},
			"Setareh Jahfari",
			"Manoj Fonville",
			"Catharina B Maassen",
			"Joke van der Giessen",
			"Willem Takken",
			"Katsuhisa Takumi",
			"Hein Sprong"
		],
		"source": "Frontiers in cellular and infection microbiology",
		"year": 2013,
		"volume": 3,
		"startpage": 36,
		"doi": "10.3389/fcimb.2013.00036",
		"issn": "2235-2988",
		"cites": 0,
		"ecc": 0,
		"rank": 27,
		"use": true,
		"abstract": "Ixodes ricinus transmits Borrelia burgdorferi sensu lato, the etiological agent of Lyme disease. Previous studies have also detected Rickettsia helvetica, Anaplasma phagocytophilum, Neoehrlichia mikurensis, and several Babesia species in questing ticks in The Netherlands. In this study, we assessed the acarological risk of exposure to several tick-borne pathogens (TBPs), in The Netherlands. Questing ticks were collected monthly between 2006 and 2010 at 21 sites and between 2000 and 2009 at one other site. Nymphs and adults were analysed individually for the presence of TBPs using an array-approach. Collated data of this and previous studies were used to generate, for each pathogen, a presence/absence map and to further analyse their spatiotemporal variation. R. helvetica (31.1%) and B. burgdorferi sensu lato (11.8%) had the highest overall prevalence and were detected in all areas. N. mikurensis (5.6%), A. phagocytophilum (0.8%), and Babesia spp. (1.7%) were detected in most, but not all areas. The prevalences of pathogens varied among the study areas from 0 to 64%, while the density of questing ticks varied from 1 to 179/100 m². Overall, 37% of the ticks were infected with at least one pathogen and 6.3% with more than one pathogen. One-third of the Borrelia-positive ticks were infected with at least one other pathogen. Coinfection of B. afzelii with N. mikurensis and with Babesia spp. occurred significantly more often than single infections, indicating the existence of mutual reservoir hosts. Alternatively, coinfection of R. helvetica with either B. afzelii or N. mikurensis occurred significantly less frequent. The diversity of TBPs detected in I. ricinus in this study and the frequency of their coinfections with B. burgdorferi s.l., underline the need to consider them when evaluating the risks of infection and subsequently the risk of disease following a tick bite."
	},
	{
		"type": "Journal Article",
		"title": "A simple model for the establishment of tick-borne pathogens of Ixodes scapularis: a global sensitivity analysis of R0.",
		"authors": [
			{
				"name": "J M Dunn",
				"affiliation": "School of Mathematical and Geospatial Sciences, RMIT University, GPO Box 2476, Melbourne, Victoria 3001, Australia. jessica.dunn@rmit.edu.au"
			},
			"S Davis",
			"A Stacey",
			"M A Diuk-Wasser"
		],
		"source": "Journal of theoretical biology",
		"year": 2013,
		"volume": 335,
		"startpage": 213,
		"endpage": 221,
		"doi": "10.1016/j.jtbi.2013.06.035",
		"issn": "1095-8541",
		"cites": 0,
		"ecc": 0,
		"rank": 28,
		"use": true,
		"abstract": "The basic reproduction number of a pathogen, R0, determines whether a pathogen will spread (R0>1), when introduced into a fully susceptible population or fade out (R0<1), because infected hosts do not, on average, replace themselves. In this paper we develop a simple mechanistic model for the basic reproduction number for a group of tick-borne pathogens that wholly, or almost wholly, depend on horizontal transmission to and from vertebrate hosts. This group includes the causative agent of Lyme disease, Borrelia burgdorferi, and the causative agent of human babesiosis, Babesia microti, for which transmission between co-feeding ticks and vertical transmission from adult female ticks are both negligible. The model has only 19 parameters, all of which have a clear biological interpretation and can be estimated from laboratory or field data. The model takes into account the transmission efficiency from the vertebrate host as a function of the days since infection, in part because of the potential for this dynamic to interact with tick phenology, which is also included in the model. This sets the model apart from previous, similar models for R0 for tick-borne pathogens. We then define parameter ranges for the 19 parameters using estimates from the literature, as well as laboratory and field data, and perform a global sensitivity analysis of the model. This enables us to rank the importance of the parameters in terms of their contribution to the observed variation in R0. We conclude that the transmission efficiency from the vertebrate host to Ixodes scapularis ticks, the survival rate of Ixodes scapularis from fed larva to feeding nymph, and the fraction of nymphs finding a competent host, are the most influential factors for R0. This contrasts with other vector borne pathogens where it is usually the abundance of the vector or host, or the vector-to-host ratio, that determine conditions for emergence. These results are a step towards a better understanding of the geographical expansion of currently emerging horizontally transmitted tick-borne pathogens such as Babesia microti, as well as providing a firmer scientific basis for targeted use of acaricide or the application of wildlife vaccines that are currently in development."
	},
	{
		"type": "Journal Article",
		"title": "Prevalence of Borrelia burgdorferi sensu stricto, Borrelia afzelii, Borrelia garinii, and Borrelia valaisiana in Ixodes ricinus ticks from the northwest of Norway.",
		"authors": [
			{
				"name": "Ann-Kristin Tveten",
				"affiliation": "Faculty of life sciences, Aalesund University College, Aalesund, Norway. antv@hials.no"
			}
		],
		"source": "Scandinavian journal of infectious diseases",
		"year": 2013,
		"volume": 45,
		"issue": 9,
		"startpage": 681,
		"endpage": 687,
		"doi": "10.3109/00365548.2013.799288",
		"issn": "1651-1980",
		"cites": 0,
		"ecc": 0,
		"rank": 29,
		"use": true,
		"abstract": "Over a 3-y period, Ixodes ricinus ticks were randomly collected to study the prevalence of 4 Borrelia species: B. burgdorferi sensu stricto, B. afzelii, B. garinii and B. valaisiana. While B. burgdorferi s. s., B. afzelii, and B. garinii have been associated with human borreliosis in Norway for several years, B. valaisiana was reported in a Norwegian tick for the first time in 2010. A real-time polymerase chain reaction (qPCR) was developed as an easy-to-use method, with high sensitivity and specificity, to detect and genospecies-type B. burgdorferi s. s., B. afzelii, B. garinii, and B. valaisiana in I. ricinus ticks. A combination of species-specific primers and TaqMan MGB probes labelled with fluorescents with different emission spectra, ensured a highly specific method with the potential to detect more than 1 genospecies in 1 run. Sequencing of the housekeeping gene recG from 48 Borrelia-positive samples was used to confirm specificity. Denaturing gradient gel electrophoresis profiling of tick-borne bacteria was used to help optimize the assay sensitivity. The qPCR assay was applied to analyze 1808 I. ricinus ticks collected in the field, which resulted in an overall infection rate of 14.8%, 18.7%, and 14.3% in 2010, 2011, and 2012, respectively. The majority of the Borrelia-infected ticks were infected with B. afzelii. The overall infection rate is somewhat lower than that reported in the most recent study of the infection rate in southern Norway in 2010, and this study indicates that the infection rate varies from one year to another."
	},
	{
		"type": "Journal Article",
		"title": "[The impact of climatic changes on Ixodes (Ixodidae) ticks and their related natural and focal infections].",
		"authors": [
			"I S Vasil'eva",
			"L A Ganushkina",
			"V P Gutova",
			"S K Litvinov"
		],
		"source": "Meditsinskaia parazitologiia i parazitarnye bolezni",
		"year": 2013,
		"issue": 3,
		"startpage": 55,
		"endpage": 63,
		"issn": "0025-8326",
		"cites": 0,
		"ecc": 0,
		"rank": 30,
		"use": true
	},
	{
		"type": "English Abstract",
		"title": "[Human granulocytic anaplasmosis and its concurrence with other tick-borne infections in the Republic of Altai].",
		"authors": [
			"Shchuchinova"
		],
		"source": "Meditsinskaia parazitologiia i parazitarnye bolezni",
		"year": 2013,
		"issue": 3,
		"startpage": 20,
		"endpage": 23,
		"issn": "0025-8326",
		"cites": 0,
		"ecc": 0,
		"rank": 31,
		"use": true,
		"abstract": "Human granulocytic anaplasmosis (HGA) cases occur everywhere in the Republic of Altai. Anaplasma phagocytophilum is transmitted to humans by at least three genera of ticks: Ixodes, Dermacentor, and Haemaphysalis. The risk of the infection is higher in the northern part of the republic. Most patients with HGA show serologic evidence of coinfection with North Asian tick typhus and other tick-borne diseases. The high probability of HGA concurrent with other tick-borne infections requires an integrated approach to preventing these diseases in the Republic of Altai."
	},
	{
		"type": "Journal Article",
		"title": "Hunter-killed deer surveillance to assess changes in the prevalence and distribution of Ixodes scapularis (Acari: Ixodidae) in Wisconsin.",
		"authors": [
			{
				"name": "Xia Lee",
				"affiliation": "University of Wisconsin, 237 Russell Labs, 1630 Linden Dr., Madison, WI 53706, USA."
			},
			"Kristin Hardy",
			"Diep Hoang Johnson",
			"Susan M Paskewitz"
		],
		"source": "Journal of medical entomology",
		"year": 2013,
		"volume": 50,
		"issue": 3,
		"startpage": 632,
		"endpage": 639,
		"doi": "10.1603/me12234",
		"issn": "0022-2585",
		"cites": 0,
		"ecc": 0,
		"rank": 32,
		"use": true,
		"abstract": "As a result of the increasing incidence of Lyme disease and other tick-borne pathogens in Wisconsin, we assessed the distribution of adult blacklegged ticks through collections from hunter-killed deer in 2008 and 2009 and compared results with prior surveys beginning in 1981. Volunteers staffed 21 Wisconsin Department of Natural Resources registration stations in 21 counties in the eastern half of Wisconsin in 2008 and 10 stations in seven counties in northwestern Wisconsin in 2009. In total, 786 and 300 white-tailed deer (Odocoileus virginianus) were examined in 2008 and 2009, respectively. All but three stations in 2008 were positive for ticks and all stations in 2009 were positive for ticks. The three sites negative for ticks occurred within the eastern half of Wisconsin. The results indicate that range expansion of Ixodes scapularis (Say) is continuing and the risk of tick exposure is increasing, especially in the eastern one-third of the state."
	},
	{
		"type": "English Abstract",
		"title": "[Concerning the problem of the northern limit of Ixodes persulcatus (Acari: Ixodidae) distribution in Karelia].",
		"authors": [
			"S V Bugmyrin",
			"L E Nazarova",
			"L A Bespiatova",
			"E P Ieshko"
		],
		"source": "Izvestiia Akademii nauk. Seriia biologicheskaia",
		"year": 2013,
		"issue": 2,
		"startpage": 240,
		"endpage": 244,
		"issn": "1026-3470",
		"cites": 0,
		"ecc": 0,
		"rank": 33,
		"use": true,
		"abstract": "The influence of changes in climate conditions on the abundance and formation of the northern limit of Ixodes persulcatus distribution in Karelia has been studied. It has been demonstrated that the territory in which the heat provision is sufficient for the development of ixodid ticks significantly increased during 2000-2007. Thus, it favored an increase in the abundance and enhanced distribution of I. persulcatus."
	},
	{
		"type": "Journal Article",
		"title": "Spatial and seasonal variation in the prevalence of Anaplasma phagocytophilum and Borrelia burgdorferi sensu lato in questing Ixodes ricinus ticks in Norway.",
		"authors": [
			"Atle Mysterud",
			"William Ryan Easterday",
			"Lars Qviller",
			"Hildegunn Viljugrein",
			"Bjørnar Ytrehus"
		],
		"source": "Parasites & vectors",
		"year": 2013,
		"volume": 6,
		"startpage": 187,
		"doi": "10.1186/1756-3305-6-187",
		"issn": "1756-3305",
		"cites": 0,
		"ecc": 0,
		"rank": 34,
		"use": true,
		"abstract": "Understanding the variation in prevalence of Borrelia burgdorferi sensu lato (Lyme Borreliosis Spirochaetes, LBS) and Anaplasma phagocytophilum (causing tick-borne fever in ruminants and human granulocytic ehrlichiosis) in ticks is vital from both a human and an animal disease perspective to target the most effective mitigation measures. From the host competence hypothesis, we predicted that prevalence of LBS would decrease with red deer density, while prevalence of A. phagocytophilum would increase. Based on a sample of 112 adult and 686 nymphal Ixodes ricinus ticks collected with flagging during questing from 31 transects (4-500 m long) corresponding to individual seasonal home ranges of 41 red deer along the west coast of Norway, we tested whether there were spatial and seasonal variations in prevalence with a special emphasis on the population density of the most common large host in this area, the red deer (Cervus elaphus). We used a multiplex real-time PCR assay for detection of A. phagocytophilum and LBS. Prevalence of LBS was higher in adult female ticks (21.6%) compared to adult male ticks (11.5%) and nymphs (10.9%), while prevalence was similar among stages for prevalence of A. phagocytophilum (8.8%). Only partly consistent with predictions, we found a lower prevalence of LBS in areas of high red deer density, while there was no relationship between red deer density and prevalence of A. phagocytophilum in ticks. Prevalence of both bacteria was much higher in ticks questing in May compared to August. Our study provides support to the notion that spatial variation in host composition forms a role for prevalence of LBS in ticks also in a northern European ecosystem, while no such association was found for A. phagocytophilum. Further studies are needed to fully understand the similar seasonal pattern of prevalence of the two pathogens."
	},
	{
		"type": "Journal Article",
		"title": "The lipoprotein La7 contributes to Borrelia burgdorferi persistence in ticks and their transmission to naïve hosts.",
		"authors": [
			{
				"name": "Xiuli Yang",
				"affiliation": "Department of Veterinary Medicine, University of Maryland, College Park, MD 20742, USA; Virginia-Maryland Regional College of Veterinary Medicine, University of Maryland, College Park, MD 20742, USA."
			},
			"Shylaja Hegde",
			"Deborah Y Shroder",
			"Alexis A Smith",
			"Kamoltip Promnares",
			"Girish Neelakanta",
			"John F Anderson",
			"Erol Fikrig",
			"Utpal Pal"
		],
		"source": "Microbes and infection",
		"year": 2013,
		"volume": 15,
		"issue": 10,
		"startpage": 729,
		"endpage": 737,
		"doi": "10.1016/j.micinf.2013.06.001",
		"issn": "1769-714X",
		"cites": 0,
		"ecc": 0,
		"rank": 35,
		"use": true,
		"abstract": "La7, an immunogenic outer membrane lipoprotein of Borrelia burgdorferi, produced during infection, has been shown to play a redundant role in mammalian infectivity. Here we show that La7 facilitates pathogen survival in all tested phases of the vector-specific spirochete life cycle, including tick-to-host transmission. Unlike wild type or la7-complemented isolates, isogenic La7-deficient spirochetes are severely impaired in their ability to persist within feeding ticks during acquisition from mice, in quiescent ticks during larval-nymphal inter-molt, and in subsequent pathogen transmission from ticks to naïve hosts. Analysis of gene expression during the major stages of the tick-rodent infection cycle showed increased expression of la7 in the vector and a swift downregulation in the mammalian hosts. Co-immunoprecipitation studies coupled with liquid chromatography-mass spectrometry analysis further suggested that La7, a highly conserved and abundant inner membrane protein, is involved in protein-protein interaction with a discrete set of borrelial ligands although biological significance of such interactions remains unclear. Further characterization of vector-induced membrane antigens like La7 and its interacting partners will likely aid in our understanding of the molecular details of B. burgdorferi persistence and transmission through a complex enzootic cycle."
	},
	{
		"type": "Journal Article",
		"title": "Epidemiology of Lyme disease among workers of forest inspectorates in Poland.",
		"authors": [
			{
				"name": "Anna Lewandowska",
				"affiliation": "Health Care Institute, B. Markiewicz High Public Technological - Economical School in Jaroslaw, Jaroslaw, Poland. am.lewandowska@poczta.fm"
			},
			"Zofia Kruba",
			"Rafał Filip"
		],
		"source": "Annals of agricultural and environmental medicine : AAEM",
		"year": 2013,
		"volume": 20,
		"issue": 2,
		"startpage": 329,
		"endpage": 331,
		"issn": "1898-2263",
		"cites": 0,
		"ecc": 0,
		"rank": 36,
		"use": true,
		"abstract": "Lyme disease (Lyme borreliosis, LB) is a systemic tick-borne disease. Its symptoms include dermatological changes and systemic manifestations such as musculoskeletal, neurologic, and cardiac. The etiologic agent of LB is a spirochete known as Borrelia burgdorferi (B.b.) with rodents and small mammals as its animal reservoir. In Poland, there are approximately 9-10 cases of the disease per 100,000 inhabitants each year. Analyis of the incidence of Lyme borreliosis and the clinical picture of the disease among foresters. The research material consisted of data collected in a diagnostic survey conducted by use of a survey questionnaire method. The study involved 100 randomly selected workers of the forest inspectorate in Podkarpackie Voivodeship. Group I consisted of men between 30-45 years old with an average length of service of 14 years (48%); group II consisted of men between 45-55 years old with an average length of service of 24 years (52%). Only 25% of the foresters from the first group, younger in age and with shorter service, had never been bitten by a tick, while 60% were bitten once, and 15% had been repeatedly bitten. In the second group, older in age and with longer service, only 3% had never been bitten by a tick, 35% were bitten once, while 62% had been repeatedly bitten. LB was diagnosed in 30% of the research participants from the first group and in 45% from the second group. Most frequently, LB was diagnosed as a result of the presence of erythema migrans (55%), ELISA test (20%), and Western Blot test (22%). The most frequent symptoms among the participants were: erythema migrans (45%), fever and shivers (35%), muscle pain and cramps (15%), other symptoms (5%). Permanent presence of symptoms was reported by 70% of the participants, 25% experienced symptoms periodically, and 5% only sporadically. LB occurs more frequently among foresters older in age and with longer service (45%); in the younger group--30%. Despite knowledge on preventive methods, there is no effective preventive method for this disease."
	},
	{
		"type": "Journal Article",
		"title": "The role of PCR in diagnostics of Lyme borreliosis.",
		"authors": [
			{
				"name": "Justyna Dunaj",
				"affiliation": "Department of Neuroinfections and Infectious Diseases, Medical University of Bialystok, Poland. neuroin@umwb.edu.pl"
			},
			"Anna Moniuszko",
			"Joanna Zajkowska",
			"Sławomir Pancewicz"
		],
		"source": "Przeglad epidemiologiczny",
		"year": 2013,
		"volume": 67,
		"issue": 1,
		"startpage": 35,
		"endpage": 39,
		"issn": "0033-2100",
		"cites": 0,
		"ecc": 0,
		"rank": 37,
		"use": true,
		"abstract": "Molecular biology techniques play a significant role in diagnostics of many infectious diseases. Polymerase chain reaction (PCR) is used to confirm tick-borne diseases e.g. Borrelia burgdorferi infection. Extension of PCR method in laboratory diagnostics of Lyme disease (LD) gives a possibility of confirmation of spirochete infection before patient body managed to produce antibodies. Diversity of material, which may be tested (blood, cerebrospinal fluid, skin biopsies, synovial fluid) and possibility of using several conservative genes for Borrelia genospecies additionally widen a diagnostic utility of PCR tests. Though high divergence of PCR results obtained in various laboratories is still a significant issue. Hence, standardization of molecular diagnostic in LD is so important."
	},
	{
		"type": "English Abstract",
		"title": "[Diagnosis of mixed tick-borne encephalitis and tick-borne borreliosis in the early stages of the disease].",
		"authors": [
			{
				"name": "O A Gromova",
				"affiliation": "Kemerovo State Medical Academy, Kemerovo, Russia"
			},
			"D A Etenko",
			"V A Semenov",
			"A V Subbotin"
		],
		"source": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
		"year": 2013,
		"volume": 113,
		"issue": 4,
		"startpage": 9,
		"endpage": 12,
		"issn": "1997-7298",
		"cites": 0,
		"ecc": 0,
		"rank": 38,
		"use": true,
		"abstract": "The paper describes a method of prognosis for the possible development of mixed tick-borne encephalitis and borreliosis based on a comparison of clinical manifestations of the disease and results of laboratory tests."
	},
	{
		"type": "Case Reports",
		"title": "Hitting the target: Lyme or STARI?",
		"authors": [
			{
				"name": "Ian M Goldstein",
				"affiliation": "Tulane University School of Medicine, New Orleans, USA."
			},
			"Marissa A Black",
			"Brian Leydet",
			"Steven B Vidrine"
		],
		"source": "The Journal of the Louisiana State Medical Society : official organ of the Louisiana State Medical Society",
		"year": 2013,
		"volume": 165,
		"issue": 2,
		"startpage": 83,
		"endpage": 87,
		"issn": "0024-6921",
		"cites": 0,
		"ecc": 0,
		"rank": 39,
		"use": true,
		"abstract": "Erythema migrans (EM) is a characteristic rash most commonly associated with Lyme disease (LD) in the northeastern and north central United States. EM rash found in the southeastern United States is usually classified as Southern Tick-Associated Rash Illness (STARI). Here we describe an EM rash in a 3-year-old female from central Louisiana, whose laboratory and clinical findings were suspicious for LD. This case report highlights the importance of distinguishing STARI from LD, as LD left untreated can lead to long-term complications."
	},
	{
		"type": "English Abstract",
		"title": "[Neuroborreliosis, tick-borne encephalitis and neurosyphilis].",
		"authors": [
			{
				"name": "P Meylan",
				"affiliation": "Institut de microbiologie et Service des maladies infectieuses, Département des laboratoires, CHUV Université de Lausanne, Lausanne. pascal.meylan@chuv.ch"
			},
			"T Kuntzer",
			"L Toutous Trellu",
			"P H Lalive"
		],
		"source": "Revue medicale suisse",
		"year": 2013,
		"volume": 9,
		"issue": 384,
		"startpage": 922,
		"issn": "1660-9379",
		"cites": 0,
		"ecc": 0,
		"rank": 40,
		"use": true,
		"abstract": "Infections affecting frequently the nervous system include Lyme disease, tick-borne encephalitis and syphilis. These three most dreaded neuro-infectious diseases observed in Switzerland are discussed, based on diagnostic criteria, screening testing, and treatments modalities. Neuroborreliosis and neurosyphilis are bacterial infectious diseases treatable by antibiotics, whereas the treatment of tick-borne encephalitis, a viral disease, is only based on preventive vaccination."
	},
	{
		"type": "Comparative Study",
		"title": "Structure of an outer surface lipoprotein BBA64 from the Lyme disease agent Borrelia burgdorferi which is critical to ensure infection after a tick bite.",
		"authors": [
			{
				"name": "Kalvis Brangulis",
				"affiliation": "Latvian Biomedical Research and Study Centre, Ratsupites 1, Riga, LV-1067, Latvia. kalvis@biomed.lu.lv"
			},
			"Kaspars Tars",
			"Ivars Petrovskis",
			"Andris Kazaks",
			"Renate Ranka",
			"Viesturs Baumanis"
		],
		"source": "Acta crystallographica. Section D, Biological crystallography",
		"year": 2013,
		"volume": 69,
		"startpage": 1099,
		"endpage": 1107,
		"doi": "10.1107/S0907444913005726",
		"issn": "1399-0047",
		"cites": 0,
		"ecc": 0,
		"rank": 41,
		"use": true,
		"abstract": "Lyme disease is a tick-borne infection caused by the transmission of Borrelia burgdorferi from infected Ixodes ticks to a mammalian host during the blood meal. Previous studies have shown that the expression of B. burgdorferi surface-localized lipoproteins, which include BBA64, is up-regulated during the process of tick feeding. Although the exact function of BBA64 is not known, this lipoprotein is critical for the transmission of the spirochete from the tick salivary glands to the mammalian organism after a tick bite. Since the mechanism of development of the disease and the functions of the surface lipoproteins associated with borreliosis are still poorly understood, the crystal structure of the B. burgdorferi outer surface lipoprotein BBA64 was solved at 2.4 Å resolution in order to obtain a better insight into the pathogenesis of B. burgdorferi and to promote the discovery of novel potential preventive drugs against Lyme disease. In this study, the crystal structure of BBA64 was also compared with that of the paralogous protein CspA (also referred to as BbCRASP-1, CRASP-1 or BBA68). CspA is the complement regulator-acquiring surface protein-1 of B. burgdorferi; its structure is known, but its function apparently differs from that of BBA64. It is demonstrated that unlike the homologous CspA, BBA64 does not form a homodimer. Their differences in function could be explained by divergence in their amino-acid sequences, electrostatic surface potentials and overall tertiary structures. The C-terminal part of BBA64 has a different conformation to that of CspA; the conformation of this region is essential for the proper function of CspA."
	},
	{
		"type": "Journal Article",
		"title": "Seroprevalence against Borrelia burgdorferi sensu lato and occurence of antibody co-expression with Anaplasma phagocytophilum in dogs in Latvia.",
		"authors": [
			{
				"name": "Inese Berzina",
				"affiliation": "Latvia University of Agriculture, Faculty of Veterinary Medicine Preclinical Institute, Pathology department, Kr, Helmana Street 8, Jelgava, LV-3004, Latvia. Inese.berzina@gmail.com."
			},
			"Ilze Matise"
		],
		"source": "Irish veterinary journal",
		"year": 2013,
		"volume": 66,
		"issue": 1,
		"startpage": 9,
		"doi": "10.1186/2046-0481-66-9",
		"issn": "0368-0762",
		"cites": 0,
		"ecc": 0,
		"rank": 42,
		"use": true,
		"abstract": "Lyme disease is commonly diagnosed in humans in Latvia, but up to date no studies have been performed to investigate its prevalence in dogs. The aim of this study was to evaluate if seroprevalence against B. burgdorferi sensu lato (B. burgdorferi s.l.) and co-expression of antibodies against B.burgdorferi s.l. and A. phagocytophilum is higher in dogs with clinical suspicion of tick-borne diseases compared to healthy dogs. Venous blood was taken from healthy dogs (n=441) and dogs suspected to have borreliosis and/ or canine granulocytic anaplasmosis (n=29). The presence of antibodies was detected with SNAP 4Dx test (IDEXX, Westbrook, Maine, USA). The seroprevalence against B. burgdorferi s.l. in healthy dogs was 2.49% (11/441) and 36% (4/11) of seropositive dogs had antibodies against both of investigated bacteria. None of the dogs in sick dog group had detectable antibodies against B. burgdorferi s.l. We conclude that seroprevalence to B. burgdorferi s.l. in dogs in Latvia is low and that dogs with suspicion of tick-borne disease do not have higher B. burgdorferi s.l. seroprevalence than healthy dogs. Dogs that express antibodies against B. burgdorferi s.l. frequently co-express antibodies against A. phagocytophilum."
	},
	{
		"type": "Journal Article",
		"title": "Experience of Lyme disease and preferences for precautions: a cross-sectional survey of UK patients.",
		"authors": [
			{
				"name": "Afrodita Marcu",
				"affiliation": "Department of Information Systems and Computing, Brunel University, Kingston Lane, Uxbridge UB8 3PH, UK. Afrodita.Marcu@brunel.ac.uk"
			},
			"Julie Barnett",
			"David Uzzell",
			"Konstantina Vasileiou",
			"Susan O'Connell"
		],
		"source": "BMC public health",
		"year": 2013,
		"volume": 13,
		"startpage": 481,
		"doi": "10.1186/1471-2458-13-481",
		"issn": "1471-2458",
		"cites": 0,
		"ecc": 0,
		"rank": 43,
		"use": true,
		"abstract": "Lyme disease (LD) is a tick-borne zoonosis currently affecting approximately 1000 people annually in the UK (confirmed through serological diagnosis) although it is estimated that the real figures may be as high as 3000 cases. It is important to know what factors may predict correct appraisal of LD symptoms and how the experience of LD might predict preferences for future precautionary actions. A cross-sectional survey was conducted with early LD patients via the Lyme Borreliosis Unit at the Health Protection Agency. One hundred and thirty participants completed measures of awareness of having been bitten by ticks, knowledge of ticks and LD, interpretation of LD symptoms, suspicions of having LD prior to seeing the General Practitioner (GP), and preferences for precautionary actions during future countryside visits. Chi-square tests and logistic regression were used to identify key predictors of awareness of having been bitten by ticks and of having LD. t-tests assessed differences between groups of participants on suspicions of having LD and preferences for future precautions. Pearson correlations examined relationships between measures of preferences for precautions and frequency of countryside use, knowledge of ticks and LD, and intentions to avoid the countryside in the future. 73.8% of participants (n = 96) reported a skin rash as the reason for seeking medical help, and 44.1% (n = 64) suspected they had LD before seeing the GP. Participants reporting a direct event in realizing they had been bitten by ticks (seeing a tick on skin or seeing a skin rash and linking it to tick bites) were more likely to suspect they had LD before seeing the doctor. Participants distinguished between taking precautions against tick bites during vs. after countryside visits, largely preferring the latter. Also, the more frequently participants visited the countryside, the less likely they were to endorse during-visit precautions. The results suggest that the risk of LD is set in the context of the restorative benefits of countryside practices, and that it may be counterproductive to overemphasize pre- or during-visit precautions. Simultaneously, having experienced LD is not associated with any withdrawal from countryside."
	},
	{
		"type": "Journal Article",
		"title": "Nervous system lyme disease: diagnosis and treatment.",
		"authors": [
			{
				"name": "John J Halperin",
				"affiliation": "Department of Neurosciences, Overlook Medical Center, 99 Beauvoir Avenue, Summit, NJ, 07902, USA, john.halperin@atlantichealth.org."
			}
		],
		"source": "Current treatment options in neurology",
		"year": 2013,
		"volume": 15,
		"issue": 4,
		"startpage": 454,
		"endpage": 464,
		"doi": "10.1007/s11940-013-0240-y",
		"issn": "1092-8480",
		"cites": 0,
		"ecc": 0,
		"rank": 44,
		"use": true,
		"abstract": "The tick-borne spirochete responsible for Lyme disease is highly antibiotic-sensitive. Treatment related misconceptions can be attributed to confusion in three principal realms: (1) the appropriate approach to diagnosis (who should be treated); (2) necessary and appropriate treatment; and (3) what actually constitutes nervous system infection and to what extent this mandates different treatment. Contrary to often-repeated assertions, laboratory-based diagnosis-in the appropriate setting-is as valid as it is in most other serologically diagnosed infections. Treatment is highly effective in the vast majority of patients, including those with nervous system disease. Nervous system infection, most typically meningitis, cranial neuritis, radiculoneuritis, and other forms of mononeuropathy multiplex, is highly antibiotic responsive. The encephalopathy that can be seen in some patients with active infection represents the same phenomenon that occurs in patients with many other inflammatory disorders, is not evidence of central nervous system (CNS) infection, and does not require any different, more prolonged, or more intensive treatment. In patients with infection not involving the CNS, oral treatment with amoxicillin, cefuroxime axetil, or doxycycline for 2-4 weeks is almost always curative. Despite historic preferences for parenteral treatment with ceftriaxone, cefotaxime, or meningeal dose penicillin, patients with the forms of nervous system involvement listed above are highly responsive to oral doxycycline. Parenteral regimens can be reserved for those very rare patients with parenchymal CNS involvement, other severe forms of infection, or the approximately 5 % of patients who fail to respond to oral regimens."
	},
	{
		"type": "Journal Article",
		"title": "Mapping the ligand-binding region of Borrelia hermsii fibronectin-binding protein.",
		"authors": [
			{
				"name": "Christiane Brenner",
				"affiliation": "Infectious Immunology Group, Institute for Immunology, University of Heidelberg, Heidelberg, Germany."
			},
			"Katharina Bomans",
			"Jüri Habicht",
			"Markus M Simon",
			"Reinhard Wallich"
		],
		"source": "PloS one",
		"year": 2013,
		"volume": 8,
		"issue": 5,
		"doi": "10.1371/journal.pone.0063437",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 45,
		"use": true,
		"abstract": "Many pathogenic microorganisms express fibronectin-binding molecules that facilitate their adherence to the extracellular matrix and/or entry into mammalian cells. We have previously described a Borrelia recurrentis gene, cihC that encodes a 40-kDa surface receptor for both, fibronectin and the complement inhibitors C4bp and C1-Inh. We now provide evidence for the expression of a group of highly homologues surface proteins, termed FbpA, in three B. hermsii isolates and two tick-borne relapsing fever spirochetes, B. parkeri and B. turicatae. When expressed in Escherichia coli or B. burgdorferi, four out of five proteins were shown to selectively bind fibronectin, whereas none of five proteins were able to bind the human complement regulators, C4bp and C1-Inh. By applying deletion mutants of the B. hermsii fibronectin-binding proteins a putative high-affinity binding site for fibronectin was mapped to its central region. In addition, the fibronectin-binding proteins of B. hermsii were found to share sequence homology with BBK32 of the Lyme disease spirochete B. burgdorferi with similar function suggesting its involvement in persistence and/or virulence of relapsing fever spirochetes."
	},
	{
		"type": "Journal Article",
		"title": "Clinical approach to known and emerging tick-borne infections other than Lyme disease.",
		"authors": [
			{
				"name": "Rita G Shah",
				"affiliation": "Division of Infectious Diseases, Cohen Children's Medical Center of New York, USA."
			},
			"Sunil K Sood"
		],
		"source": "Current opinion in pediatrics",
		"year": 2013,
		"volume": 25,
		"issue": 3,
		"startpage": 407,
		"endpage": 418,
		"doi": "10.1097/MOP.0b013e328360dc49",
		"issn": "1531-698X",
		"cites": 0,
		"ecc": 0,
		"rank": 46,
		"use": true,
		"abstract": "We review latest developments in knowledge of established and emerging tick-borne infections in the United States other than Lyme borreliosis, emphasizing a clinical and geographic approach to diagnosis and management. The incidence of tick-borne diseases in the United States has increased. New tick-borne diseases have emerged and will likely continue to be identified. Clinicians should maintain suspicion for tick-borne diseases in children with acute infectious illnesses, and consider treating such patients presumptively to prevent complications. Knowledge of common tick vectors in the United States and the infections they transmit will allow pediatricians to appropriately assess and manage patients with tick-borne diseases."
	},
	{
		"type": "Journal Article",
		"title": "Influence of arthritis-related protein (BBF01) on infectivity of Borrelia burgdorferi B31.",
		"authors": [
			{
				"name": "Denise Imai",
				"affiliation": "Center for Comparative Medicine, Schools of Veterinary Medicine and Medicine, University of California, One Shields Avenue, Davis, CA 95616, USA."
			},
			"Kevin Holden",
			"Eric M Velazquez",
			"Sunlian Feng",
			"Emir Hodzic",
			"Stephen W Barthold"
		],
		"source": "BMC microbiology",
		"year": 2013,
		"volume": 13,
		"startpage": 100,
		"doi": "10.1186/1471-2180-13-100",
		"issn": "1471-2180",
		"cites": 0,
		"ecc": 0,
		"rank": 47,
		"use": true,
		"abstract": "Lyme borreliosis, caused by tick-borne Borrelia burgdorferi, is a multi-phasic, multi-system disease in humans. Similar to humans, C3H mice develop arthritis and carditis, with resolution and periodic bouts of recurrence over the course of persistent infection. Borrelia burgdorferi arthritis-related protein (Arp/BBF01), a highly conserved protein among B. burgdorferi s.s. isolates, has been shown to be antigenic in humans with Lyme borreliosis, and a target for antibody-mediated disease resolution in the mouse model. A mutant strain of B. burgdorferi s.s. deficient of the arp gene and a complemented version of that mutant were created and examined for phenotypic effects in mice compared to wild-type B. burgdorferi. Deletion of arp did not abolish infectivity, but did result in a higher infectious dose compared to wild-type B. burgdorferi, which was restored by complementation. Spirochete burdens in tissues of C3H-scid mice were lower when infected with the arp mutant, compared to wild-type, but arthritis was equally severe. Spirochete burdens were also lower in C3H mice infected with the arp mutant, but disease was markedly reduced. Ticks that fed upon infected C3H mice were able to acquire infection with both wild-type and arp mutant spirochetes. Arp mutant spirochetes were marginally able to be transmitted to naïve hosts by infected ticks. These results indicated that deletion of BBF01/arp did not abrogate, but diminished infectivity and limited spirochete burdens in tissues of both immunocompetent and immunodeficient hosts, and attenuated, but did not abolish the ability of ticks to acquire or transmit infection."
	},
	{
		"type": "Journal Article",
		"title": "Eco-epidemiological factors contributing to the low risk of human exposure to ixodid tick-borne borreliae in southern California, USA.",
		"authors": [
			{
				"name": "Robert S Lane",
				"affiliation": "Department of Environmental Science, Policy and Management, University of California, Berkeley, CA 94720, USA. blane@berkeley.edu"
			},
			"Natalia Fedorova",
			"Joyce E Kleinjan",
			"Matthew Maxwell"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2013,
		"volume": 4,
		"issue": 5,
		"startpage": 377,
		"endpage": 385,
		"doi": "10.1016/j.ttbdis.2013.02.005",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 48,
		"use": true,
		"abstract": "Little is known about the eco-epidemiology of Lyme disease in southern California, a region where the incidence is much lower than it is in northern California. Here, we sought to discover the previously unknown microhabitats of nymphs of the primary vector, the western black-legged tick (Ixodes pacificus), in 3 moderately to heavily-utilized state parks in the Santa Monica Mountains in Los Angeles County; to elucidate the seasonal distribution and abundance of adults of I. pacificus and another human-biter, the Pacific Coast tick (Dermacentor occidentalis); and to determine what Lyme-disease or relapsing-fever group borreliae are present in questing nymphs or adult ticks. I. pacificus nymphs were collected infrequently at various times of day in 2 chaparral or 7 woodland litter areas by dragging (combined mean=0.4 nymphs per hour). The western fence lizard (Sceloporus occidentalis) was a choice sentinel animal for detecting the presence of I. pacificus nymphs (and larvae) in diverse biotopes even when dragging litter in them was fruitless. The abundance and seasonality of I. pacificus and D. occidentalis adults resembled what had been documented previously for these ticks in northern California. Overall, zero of 27 free-living and 118 lizard-infesting I. pacificus nymphs, 7 (0.29%) of 2392 I. pacificus adults and 2 (0.22%) of 896 D. occidentalis adults were infected with Borrelia burgdorferi sensu lato (Bb sl), but none of them harbored B. miyamotoi, a relapsing-fever group spirochete implicated recently as a zoonotic pathogen in Russia. Borrelia americana and the human pathogen B. burgdorferi sensu stricto were each detected in one (0.04%), and uncharacterized Bb sl in 5 adult I. pacificus (0.21%) that clustered with B. americana. Both PCR-positive D. occidentalis adults contained B. burgdorferi sensu stricto. We conclude that the acarologic risk of being bitten by a B. burgdorferi sensu lato-infected ixodid tick in the habitats studied is slight, which offers a plausible explanation for the low reported incidence of Lyme disease in south coastal California."
	},
	{
		"type": "Journal Article",
		"title": "Distribution of tick-borne diseases in China.",
		"authors": [
			{
				"name": "Xian-Bo Wu",
				"affiliation": "Department of Epidemiology, School of Public Health and Tropical Medicine, Southern Medical University, Guangzhou, Guangdong 510515, China."
			},
			"Ren-Hua Na",
			"Shan-Shan Wei",
			"Jin-Song Zhu",
			"Hong-Juan Peng"
		],
		"source": "Parasites & vectors",
		"year": 2013,
		"volume": 6,
		"startpage": 119,
		"doi": "10.1186/1756-3305-6-119",
		"issn": "1756-3305",
		"cites": 0,
		"ecc": 0,
		"rank": 49,
		"use": true,
		"abstract": "As an important contributor to vector-borne diseases in China, in recent years, tick-borne diseases have attracted much attention because of their increasing incidence and consequent significant harm to livestock and human health. The most commonly observed human tick-borne diseases in China include Lyme borreliosis (known as Lyme disease in China), tick-borne encephalitis (known as Forest encephalitis in China), Crimean-Congo hemorrhagic fever (known as Xinjiang hemorrhagic fever in China), Q-fever, tularemia and North-Asia tick-borne spotted fever. In recent years, some emerging tick-borne diseases, such as human monocytic ehrlichiosis, human granulocytic anaplasmosis, and a novel bunyavirus infection, have been reported frequently in China. Other tick-borne diseases that are not as frequently reported in China include Colorado fever, oriental spotted fever and piroplasmosis. Detailed information regarding the history, characteristics, and current epidemic status of these human tick-borne diseases in China will be reviewed in this paper. It is clear that greater efforts in government management and research are required for the prevention, control, diagnosis, and treatment of tick-borne diseases, as well as for the control of ticks, in order to decrease the tick-borne disease burden in China."
	},
	{
		"type": "Journal Article",
		"title": "Geodemographic analysis of Borrelia burgdorferi sensu lato using the 5S-23S rDNA spacer region.",
		"authors": [
			{
				"name": "Elena Claudia Coipan",
				"affiliation": "Centre for Infectious Disease Control Netherlands, National Institute for Public Health and Environment, RIVM, PO Box 1, 3720 BA Bilthoven, The Netherlands. Claudia.Coipan@rivm.nl"
			},
			"Manoj Fonville",
			"Ellen Tijsse-Klasen",
			"Joke W B van der Giessen",
			"Willem Takken",
			"Hein Sprong",
			"Katsuhisa Takumi"
		],
		"source": "Infection, genetics and evolution : journal of molecular epidemiology and evolutionary genetics in infectious diseases",
		"year": 2013,
		"volume": 17,
		"startpage": 216,
		"endpage": 222,
		"doi": "10.1016/j.meegid.2013.04.009",
		"issn": "1567-7257",
		"cites": 0,
		"ecc": 0,
		"rank": 50,
		"use": true,
		"abstract": "Lyme borreliosis is the predominant tick-borne disease in the Northern hemisphere, with considerable heterogeneity in clinical manifestations. Here, we evaluated one genetic marker for its use in population genetic based analysis. For that we collected molecular and epidemiological records of Borrelia burgdorferi sensu lato isolates from ticks, animals and humans at various sites in The Netherlands and worldwide. The 5S-23S rDNA (rrfA-rrlB) intergenic spacer region (IGS) from 291 Dutch Borrelia positive ticks was sequenced and compared to Borrelia sequences from GenBank. We estimated several population genetic measures to test the neutrality of the marker. We also assessed the ability of this marker to discriminate between Eurasian Borrelieae at a finer geographical resolution, and to detect population expansion per genospecies. The most prevalent genospecies in The Netherlands was Borrelia afzelii, whereas Borrelia garinii, B. burgdorferi sensu stricto, Borrelia spielmanii and Borrelia valaisiana were found less frequently. The result of the Ewens-Watterson-Slatkin test was consistent with neutral selection of IGS region. Estimated pairwise fixation indices (Fst) were significantly different from zero between The Netherlands, the rest of Europe, Russia and Asia for B. afzelii and Borrelia garinii. Estimated Fu's Fs were significantly negative for B. afzelii and B. garinii. At least seven B. burgdorferi s.l. genospecies circulate in Ixodes ricinus population in The Netherlands. The population genetic analyses of IGS region can resolve subpopulations within a genospecies and detect a large excess of rare genetic variants at the genospecies level. A genetic trace of population expansion for B. afzelii and B. garinii is consistent with the reported increase in Lyme borreliosis incidence in European countries."
	},
	{
		"type": "Journal Article",
		"title": "Co-infection with 'Candidatus Neoehrlichia Mikurensis' and Borrelia afzelii in Ixodes ricinus ticks in southern Sweden.",
		"authors": [
			{
				"name": "Martin Andersson",
				"affiliation": "Molecular Ecology and Evolution Lab, Department of Biology, Lund University, Sweden. Martin.Andersson@biol.lu.se"
			},
			"Simona Bartkova",
			"Olle Lindestad",
			"Lars Råberg"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2013,
		"volume": 13,
		"issue": 7,
		"startpage": 438,
		"endpage": 442,
		"doi": "10.1089/vbz.2012.1118",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 51,
		"use": true,
		"abstract": "The tick-borne bacterium 'Candidatus Neoehrlichia mikurensis' has recently been recognized as a human pathogen in Europe and appears to be the second most common pathogenic bacterium in Ixodes ricinus ticks in central Europe, second to Borrelia afzelii. Here, we investigate the prevalence of 'Candidatus N. mikurensis' in host-seeking ticks in southern Sweden and the rate of co-infection with B. afzelii. We developed a real-time qPCR assay targeting the groEL gene of 'Candidatus N. mikurensis' and applied this assay to 949 I. ricinus ticks collected at several locations over 2 years. We found an overall prevalence of 6.0%, which means that Candidatus N. mikurensis is one of the most common tick-transmitted zoonotic agents in this area. Co-infections with both 'Candidatus N. mikurensis' and B. afzelii occurred in 2.1% of the ticks, which is significantly more than expected under random co-occurrence. The infection intensity (number of bacterial cells) of 'Candidatus N. mikurensis' was not affected by co-infection with B. afzelii, and vice versa. We conclude that there is a risk for simultaneous transmission of these 2 tick-borne pathogens. The potential medical consequences of this require further investigation."
	},
	{
		"type": "Journal Article",
		"title": "Tick-borne pathogens in ticks feeding on migratory passerines in Western part of Estonia.",
		"authors": [
			{
				"name": "Julia Geller",
				"affiliation": "National Institute for Health Development, Tallinn, Estonia."
			},
			"Lidia Nazarova",
			"Olga Katargina",
			"Agu Leivits",
			"Lilian Järvekülg",
			"Irina Golovljova"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2013,
		"volume": 13,
		"issue": 7,
		"startpage": 443,
		"endpage": 448,
		"doi": "10.1089/vbz.2012.1054",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 52,
		"use": true,
		"abstract": "During southward migration in the years 2006-2009, 178 migratory passerines of 24 bird species infested with ticks were captured at bird stations in Western Estonia. In total, 249 nymphal ticks were removed and analyzed individually for the presence of Borrelia burgdorferi sensu lato (s.l.), tick-borne encephalitis virus (TBEV), and Anaplasma phagocytophilum. The majority of ticks were collected from Acrocephalus (58%), Turdus (13%), Sylvia (8%), and Parus (6%) bird species. Tick-borne pathogens were detected in nymphs removed from Acrocephalus, Turdus, and Parus bird species. TBEV of the European subtype was detected in 1 I. ricinus nymph removed from A. palustris. B. burgdorferi s.l. DNA was found in 11 ticks (4.4%) collected from Turdus and Parus species. Bird-associated B. garinii and B. valaisiana were detected in I. ricinus nymphs removed from T. merula. Rodent-associated B. afzelii was detected in 3 I. ricinus nymphs from 2 P. major birds. One of the B. afzelii-positive nymphs was infected with a mix of 2 B. afzelii strains, whereas 1 of these strains was also detected in another nymph feeding on the same great tit. The sharing of the same B. afzelii strain by 2 nymphs indicates a possible transmission of B. afzelii by co-feeding on a bird. A. phagocytophilum DNA was detected in 1 I. ricinus nymph feeding on a T. iliacus. The results of the study confirm the possible role of migratory birds in the dispersal of ticks infected with tick-borne pathogens along the southward migration route via Estonia."
	},
	{
		"type": "Journal Article",
		"title": "Serum antibodies to Borrelia burgdorferi, Anaplasma phagocytophilum, and Babesia microti in recaptured white-footed mice.",
		"authors": [
			{
				"name": "Louis A Magnarelli",
				"affiliation": "Center for Vector Biology and Zoonotic Diseases, The Connecticut Agricultural Experiment Station, New Haven, CT 06504, USA. Louis.Magnarelli@ct.gov"
			},
			"Scott C Williams",
			"Steven J Norris",
			"Erol Fikrig"
		],
		"source": "Journal of wildlife diseases",
		"year": 2013,
		"volume": 49,
		"issue": 2,
		"startpage": 294,
		"endpage": 302,
		"doi": "10.7589/2012-06-172",
		"issn": "1943-3700",
		"cites": 0,
		"ecc": 0,
		"rank": 53,
		"use": true,
		"abstract": "A mark-release-recapture study was conducted during 2007 through 2010 in six, tick-infested sites in Connecticut, United States to measure changes in antibody titers for Borrelia burgdorferi sensu stricto, Anaplasma phagocytophilum, and Babesia microti in Peromyscus leucopus (white-footed mice). There was an overall recapture rate of 40%, but only four tagged mice were caught in ≥2 yr. Sera from 561 mice were analyzed for total antibodies to B. burgdorferi and A. phagocytophilum by using whole-cell or recombinant (VlsE or protein 44) antigens in a solid-phase enzyme-linked immunosorbent assay or to whole-cell B. microti by indirect fluorescent antibody staining. Antibody prevalences were highly variable for B. burgdorferi (from 56% to 98%), A. phagocytophilum (from 11% to 85%), and B. microti (from 11% to 84%) depending on the site and time of sampling. Of 463 mice with antibodies, 206 (45%) had antibodies to all three pathogens. Changes in antibody status for some mice from negative to positive (117 seroconversions) or from positive to negative (55 reversions) were observed. Seroconversions were observed in 10.1% of 417 mice for B. burgdorferi, 18.0% of 306 mice for A. phagocytophilum, and 6.6% of 304 mice for B. microti; reversion rates were 5.3, 5.9, and 4.9%, respectively. Antibodies to all pathogens persisted in some mice over several weeks while, in others, there were marked declines in titration end points to negative status. The latter may indicate elimination of a certain pathogen, such as A. phagocytophilum, or that mouse immune systems ceased to produce antibodies despite an existing patent infection."
	},
	{
		"type": "Evaluation Study",
		"title": "Harvested white-tailed deer as sentinel hosts for early establishing Ixodes scapularis populations and risk from vector-borne zoonoses in southeastern Canada.",
		"authors": [
			{
				"name": "C Bouchard",
				"affiliation": "Groupe de recherche en epidémiologie des zoonoses et santé publique, Faculté de médecine vétérinaire, Université de Montréal, 3200 Sicotte, C.P. 5000, Saint-Hyacinthe, J2S 7C6 QC, Canada. catherine.bouchard.5@umontreal.ca"
			},
			"P A Leighton",
			"G Beauchamp",
			"S Nguon",
			"L Trudel",
			"F Milord",
			"L R Lindsay",
			"D Bélanger",
			"N H Ogden"
		],
		"source": "Journal of medical entomology",
		"year": 2013,
		"volume": 50,
		"issue": 2,
		"startpage": 384,
		"endpage": 393,
		"doi": "10.1603/me12093",
		"issn": "0022-2585",
		"cites": 0,
		"ecc": 0,
		"rank": 54,
		"use": true,
		"abstract": "Due to recent establishment of the blacklegged tick, Ixodes scapularis Say, in southeastern Canada, tick-borne zoonoses (Lyme disease, human granulocytotropic anaplasmosis, and babesiosis) are of growing concern for public health. Using white-tailed deer (Odocoileus virginianus) culled in southwestern Quebec during 2007-2008, we investigated whether hunter-killed deer could act as sentinels for early establishing tick populations and for tick-borne pathogens. Accounting for environmental characteristics of culling sites, and age and sex of deer, we investigated whether their tick infestation levels could identify locations of known tick populations detected in active surveillance, presumed tick populations detected by passive surveillance, or both. We also used spatial cluster analyses to identify spatial patterns of tick infestation and occurrence of tick-borne zoonoses infection in ticks collected from the deer. Adult ticks were found on 15% of the 583 deer examined. Adult male deer had the greatest number (approximately 90%) of adult ticks. Overall, 3, 15, and 0% of the ticks collected were polymerase chain reaction (PCR)-positive for Borrelia burgdorferi, Anaplasma phagocytophilum, and Babesia microti, respectively. Our statistical analyses suggest that sex and age of deer, temperature, precipitation, and an index of tick dispersion by migratory birds were significantly associated with tick infestation levels. Cluster analysis identified significant clusters of deer carrying ticks PCR-positive for A. phagocytophilum, and for deer carrying two or more I. scapularis. Our study suggests that hunter-killed deer may be effective as sentinels for emerging areas of tick-borne anaplasmosis. They may have limited use as sentinels for early emerging I. scapularis tick populations and emerging Lyme disease risk."
	},
	{
		"type": "Journal Article",
		"title": "Study on public perceptions and protective behaviors regarding Lyme disease among the general public in the Netherlands: implications for prevention programs.",
		"authors": [
			{
				"name": "Desirée Jacqueline Mathieu Angélique Beaujean",
				"affiliation": "National Institute of Public Health and the Environment, Centre for Infectious Disease Control, P.O. Box 1, Bilthoven 3720 BA, The Netherlands. desiree.beaujean@rivm.nl"
			},
			"Marloes Bults",
			"Jim Everardus van Steenbergen",
			"Hélene Antoine Claire Marie Voeten"
		],
		"source": "BMC public health",
		"year": 2013,
		"volume": 13,
		"startpage": 225,
		"doi": "10.1186/1471-2458-13-225",
		"issn": "1471-2458",
		"cites": 0,
		"ecc": 0,
		"rank": 55,
		"use": true,
		"abstract": "Lyme disease (LD) is the most common tick-borne disease in the United States and in Europe. The aim of this study was to examine knowledge, perceived risk, feelings of anxiety, and behavioral responses of the general public in relation to tick bites and LD in the Netherlands. From a representative Internet panel a random sample was drawn of 550 panel members aged 18 years and older (8-15 November 2010) who were invited to complete an online questionnaire. Response rate (362/550, 66%). This study demonstrates that knowledge, level of concern, and perceived efficacy are the main determinants of preventive behavior. 35% (n = 125/362) of the respondents reported a good general knowledge of LD. While 95% (n = 344/362) perceived LD as severe or very severe, the minority (n = 130/362, 36%) perceived their risk of LD to be low. Respondents were more likely to check their skin after being outdoors and remove ticks if necessary, than to wear protective clothing and/or use insect repellent skin products. The percentage of respondents taking preventive measures ranged from 6% for using insect repellent skin products, to 37% for wearing protective clothing. History of tick bites, higher levels of knowledge and moderate/high levels of worry were significant predictors of checking the skin. Significant predictors of wearing protective clothing were being unemployed/retired, higher knowledge levels, higher levels of worry about LD and higher levels of perceived efficacy of wearing protective clothing. Prevention programs targeting tick bites and LD should aim at influencing people's perceptions and increasing their knowledge and perceived efficacy of protective behavior. This can be done by strengthening motivators (e.g. knowledge, concern about LD, perceived efficacy of wearing protective clothing) and removing barriers (e.g. low perceived personal risk, not knowing how to recognize a tick). The challenge is to take our study findings and translate them into appropriate prevention strategies."
	},
	{
		"type": "Journal Article",
		"title": "The early dissemination defect attributed to disruption of decorin-binding proteins is abolished in chronic murine Lyme borreliosis.",
		"authors": [
			{
				"name": "Denise M Imai",
				"affiliation": "Center for Comparative Medicine, Schools of Medicine and Veterinary Medicine, University of California at Davis, Davis, California, USA."
			},
			"D Scott Samuels",
			"Sunlian Feng",
			"Emir Hodzic",
			"Kim Olsen",
			"Stephen W Barthold"
		],
		"source": "Infection and immunity",
		"year": 2013,
		"volume": 81,
		"issue": 5,
		"startpage": 1663,
		"endpage": 1673,
		"doi": "10.1128/IAI.01359-12",
		"issn": "1098-5522",
		"cites": 0,
		"ecc": 0,
		"rank": 56,
		"use": true,
		"abstract": "The laboratory mouse model of Lyme disease has revealed that Borrelia burgdorferi differentially expresses numerous outer surface proteins that influence different stages of infection (tick-borne transmission, tissue colonization, dissemination, persistence, and tick acquisition). Deletion of two such outer surface proteins, decorin-binding proteins A and B (DbpA/B), has been documented to decrease infectivity, impede early dissemination, and, possibly, prevent persistence. In this study, DbpA/B-deficient spirochetes were confirmed to exhibit an early dissemination defect in immunocompetent, but not immunodeficient, mice, and the defect was found to resolve with chronicity. Development of disease (arthritis and carditis) was attenuated only in the early stage of infection with DbpA/B-deficient spirochetes in both types of mice. Persistence of the DbpA/B-deficient spirochetes occurred in both immunocompetent and immunodeficient mice in a manner indistinguishable from that of wild-type spirochetes. Dissemination through the lymphatic system was evaluated as an underlying mechanism for the early dissemination defect. At 12 h, 3 days, 7 days, and 14 days postinoculation, DbpA/B-deficient spirochetes were significantly less prevalent and in lower numbers in lymph nodes than wild-type spirochetes. However, in immunodeficient mice, deficiency of DbpA/B did not significantly decrease the prevalence or spirochete numbers in lymph nodes. Complementation of DbpA/B restored a wild-type phenotype. Thus, the results indicated that deficiency of DbpA/B allows the acquired immune response to restrict early dissemination of spirochetes, which appears to be at least partially mediated through the lymphatic system."
	},
	{
		"type": "Journal Article",
		"title": "The formins FMNL1 and mDia1 regulate coiling phagocytosis of Borrelia burgdorferi by primary human macrophages.",
		"authors": [
			{
				"name": "Xenia Naj",
				"affiliation": "Institute for Medical Microbiology, Virology and Hygiene, University Medical Center Eppendorf, Hamburg, Germany."
			},
			"Ann-Kathrin Hoffmann",
			"Mirko Himmel",
			"Stefan Linder"
		],
		"source": "Infection and immunity",
		"year": 2013,
		"volume": 81,
		"issue": 5,
		"startpage": 1683,
		"endpage": 1695,
		"doi": "10.1128/IAI.01411-12",
		"issn": "1098-5522",
		"cites": 0,
		"ecc": 0,
		"rank": 57,
		"use": true,
		"abstract": "Spirochetes of the Borrelia burgdorferi sensu lato complex are the causative agent of Lyme borreliosis, a tick-borne infectious disease primarily affecting the skin, nervous system, and joints. During infection, macrophages and dendritic cells are the first immune cells to encounter invading borreliae. Phagocytosis and intracellular processing of Borrelia by these cells is thus decisive for the eventual outcome of infection. Phagocytic uptake of Borrelia by macrophages proceeds preferentially through coiling phagocytosis, which is characterized by actin-rich unilateral pseudopods that capture and enwrap spirochetes. Actin-dependent growth of these pseudopods necessitates de novo nucleation of actin filaments, which is regulated by actin-nucleating factors such as Arp2/3 complex. Here, we demonstrate that, in addition, also actin-regulatory proteins of the formin family are important for uptake of borreliae by primary human macrophages. Using immunofluorescence, live-cell imaging, and ratiometric analysis, we find specific enrichment of the formins FMNL1 and mDia1 at macrophage pseudopods that are in contact with borreliae. Consistently, small interfering RNA (siRNA)-mediated knockdown of FMNL1 or mDia1 leads to decreased formation of Borrelia-induced pseudopods and to decreased internalization of borreliae by macrophages. Our results suggest that macrophage coiling phagocytosis is a complex process involving several actin nucleation/regulatory factors. They also point specifically to the formins mDia1 and FMNL1 as novel regulators of spirochete uptake by human immune cells."
	},
	{
		"type": "Journal Article",
		"title": "Antibodies to OspC, OspF and C6 antigens as indicators for infection with Borrelia burgdorferi in horses.",
		"authors": [
			{
				"name": "B Wagner",
				"affiliation": "Department of Population Medicine and Diagnostic Sciences, College of Veterinary Medicine, Cornell University, New York, USA. bw73@cornell.edu"
			},
			"L B Goodman",
			"A Rollins",
			"H S Freer"
		],
		"source": "Equine veterinary journal",
		"year": 2013,
		"volume": 45,
		"issue": 5,
		"startpage": 533,
		"endpage": 537,
		"doi": "10.1111/evj.12033",
		"issn": "2042-3306",
		"cites": 0,
		"ecc": 0,
		"rank": 58,
		"use": true,
		"abstract": "Lyme disease is caused by Borrelia burgdorferi, which is transmitted by infected ticks (Ixodes spp.). Reports on Lyme disease in horses have increased in recent years. Nevertheless, the diagnosis of Lyme disease in horses is still challenging owing to its vague clinical presentation and the limitations of diagnostic tests. This study used a new serological Lyme multiplex assay to examine antibody responses to 3 antigens of B. burgdorferi, outer surface protein (Osp) C, OspF and C6, and to verify their use as markers for early and late infection stages in horses. Multiplex analysis of antibodies to OspC, OspF and C6 in equine patient sera (n = 191) was performed. A subset of the sera (n = 90) was also tested using a commercial C6-based Lyme test. Antibodies to OspF and C6 highly correlate as reliable markers of infection with B. burgdorferi in horses. Antibodies to OspC, which have been confirmed as early infection markers in man and dogs, were only detected in some patient sera, suggesting that OspC antibodies are indicators of early infection in horses. Commercial C6 testing identified most infected horses but also resulted in false positive and false negative interpretations. Serological multiplex testing is a rapid and quantitative diagnostic method to confirm infection with B. burgdorferi and to identify the stage of infection. In horses with risk of exposure and clinical signs, multiplex testing supports the diagnosis of Lyme disease. Antimicrobial treatment of B. burgdorferi is time sensitive. Treatment success decreases with time of persistent infection, while the risk of developing chronic disease increases. The ability to identify early infection with B. burgdorferi provides practitioners and clinicians with a tool to improve the diagnosis of equine Lyme disease and make treatment decisions."
	},
	{
		"type": "Journal Article",
		"title": "Molecular detection of Anaplasma, Bartonella, and Borrelia species in ticks collected from migratory birds from Hong-do Island, Republic of Korea.",
		"authors": [
			{
				"name": "Jun-Gu Kang",
				"affiliation": "Laboratory of Veterinary Internal Medicine, Research Institute for Veterinary Science and College of Veterinary Medicine, Seoul National University, Seoul 151-742, Korea."
			},
			"Heung-Chul Kim",
			"Chang-Yong Choi",
			"Hyun-Young Nam",
			"Hee-Young Chae",
			"Sung-Tae Chong",
			"Terry A Klein",
			"Sungjin Ko",
			"Joon-Seok Chae"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2013,
		"volume": 13,
		"issue": 4,
		"startpage": 215,
		"endpage": 225,
		"doi": "10.1089/vbz.2012.1149",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 59,
		"use": true,
		"abstract": "Bird migration is a recurring annual and seasonal event undertaken by more than 100 species of birds in the southeast Asian and northeast Palearctic regions that pass through or remain for short periods from April to May and September to November at Hong-do Island, Republic of Korea (ROK). A total of 212 ticks (40 Haemaphysalis flava, 12 H. longicornis, 146 Ixodes turdus, 13 I. nipponensis, and 1 I. ornithophila) were collected from 65/2,161 (3.0%) migratory birds consisting of 21 species that were captured from January, 2008, through December, 2009, as part of the Migratory Birds Center, Hong-do bird banding program for studying bird migration patterns. Adult ticks were assayed individually while larvae and nymphs were pooled (1-22 and 1-6 ticks per pool, respectively) into 31 and 65 pools, respectively. Ticks were assayed for zoonotic pathogens by PCR using 16S rRNA, heat shock protein (groEL), and internal transcribed spacer (ITS) gene primers to amplify genera specific for Anapalsma, Bartonella, and Borrelia PCR amplicons. Using the 16S rRNA-based nested PCR, A. phagocytophilum (n=1) was detected in I. nipponensis collected from Zoothera sibirica and A. bovis (n=1) was detected in I. turdus collected from Emberiza chrysophrys. Borrelia turdi 16S rRNA genes (n=3) were detected in I. turdus and I. nipponensis collected from Turdus pallidus and Zoothera aurea. Borrelia spp. 16S rRNA genes (n=4) were detected in Ixodes ticks collected from Emberiza tristrami, T. pallidus, and Z. aurea. The Bartonella grahamii ITS gene (n=1) was detected by nested PCR assay in I. turdus collected from Z. aurea. These results provide insight into the potential role of migratory birds in the dispersal of ticks and associated tick-borne pathogens throughout their ranges in Asia."
	},
	{
		"type": "Journal Article",
		"title": "Tick-borne encephalitis and Lyme disease in Hungary: the epidemiological situation between 1998 and 2008.",
		"authors": [
			{
				"name": "Viktor Zöldi",
				"affiliation": "Department for Vector and Public Health Pest Control, National Center for Epidemiology, Budapest H-1097, Hungary. zoldi.viktor@oek.antsz.hu"
			},
			"Attila Juhász",
			"Csilla Nagy",
			"Zoltán Papp",
			"László Egyed"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2013,
		"volume": 13,
		"issue": 4,
		"startpage": 256,
		"endpage": 265,
		"doi": "10.1089/vbz.2011.0905",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 60,
		"use": true,
		"abstract": "Diagnosed cases of tick-borne encephalitis (TBE) and Lyme disease (LD) have been reportable infectious diseases in Hungary since 1977 and 1998, respectively. Clinically diagnosed cases have been registered in the National Database of Epidemiological Surveillance System (NDESS). All reported TBE cases are confirmed by laboratory serological and, if necessary, PCR tests, whereas the registered cases of LD are mainly based on the appearance of erythema migrans concurring with possible exposure of tick bite. Our work is the first comparative epidemiological and geographical information analysis of these 2 diseases together. The following demographic data from each individual case (703 TBE and 13,606 LD) recorded in the NDESS were used: Sex, age, the starting date and place of the onset of disease, and a short report from the affected person. The descriptive epidemiological analysis of incidence was carried out using directly standardized rates, and smoothed indirectly standardized incidence ratios were calculated by hierarchical Bayesian methods at the municipality level using a Rapid Inquiry Facility (RIF). The average yearly incidence rate of TBE was 0.64 per 100,000 inhabitants (range, 0.46-0.84) and of LD was 12.37 per 100,000 inhabitants (range, 9.9-18.1), with the highest incidence rates in 1998 for TBE and 2008 for LD. The most affected age groups were men between 15 and 59 years of age for TBE, and women between 45 and 64 years of age for LD. Seasonality, based on the starting date of the illness, was also characterized. Extended areas of high risk were identified in western and northern Hungary, illustrated on high-resolution (municipality level) maps. On the basis of our analysis, it is possible to associate areas and periods of high-risk with characteristics (sex, age, residence) of groups most affected by tick-borne diseases in Hungary."
	},
	{
		"type": "Journal Article",
		"title": "Seroepidemiological investigation of lyme disease and human granulocytic anaplasmosis among people living in forest areas of eight provinces in China.",
		"authors": [
			{
				"name": "Qin Hao",
				"affiliation": "National Institute for Communicable Disease Control and Prevention, Chinese Center for Disease Control and Prevention, State Key Laboratory for Infectious Disease Prevention and Control, Beijing 102206, China."
			},
			"Zhen Geng",
			"Xue Xia Hou",
			"Zhen Tian",
			"Xiu Jun Yang",
			"Wei Jia Jiang",
			"Yan Shi",
			"Zhi Fei Zhan",
			"Guo Hua Li",
			"De Shan Yu",
			"Hua Yong Wang",
			"Jian Guo Xu",
			"Kang Lin Wan"
		],
		"source": "Biomedical and environmental sciences : BES",
		"year": 2013,
		"volume": 26,
		"issue": 3,
		"startpage": 185,
		"endpage": 189,
		"doi": "10.3967/0895-3988.2013.03.005",
		"issn": "0895-3988",
		"cites": 0,
		"ecc": 0,
		"rank": 61,
		"use": true,
		"abstract": "Lyme disease and Human granulocytic anaplasmosis are tick-borne diseases caused by Borrelia burgdorferi and Anaplasma phagocytophilum respectively. We have investigated infection and co-infection of the two diseases in the population of forest areas of eight provinces in China by measuring seroprevalence of antibodies against B. burgdorferi and A. phagocytophilum. Forest areas in 8 provinces were chosen for investigation using whole sampling and questionnaire survey methods. 3 669 serum samples from people in the forest areas were tested for the presence of antibodies by indirect immunofluorescent assay (IFA). Seroprevalence against B. burgdorferi was 3% to 15% and against A. phagocytophilum was 2% to 18% in the study sites in the 8 provinces in China. We also found co-infection of B. burgdorferi and A. phagocytophilum in 7 of the 8 provinces (the exception being the Miyun area in Beijing). The seroprevalence for both B. burgdorferi and A. phagocytophilum was significantly higher among people exposed to ticks than among people who were not exposed to ticks. We conclude that both pathogens are endemic in the forest areas in the eight provinces, but the prevalence of B. burgdorferi and A. phagocytophilum differs between the provinces."
	},
	{
		"type": "Journal Article",
		"title": "Elevated Lyme disease seroprevalence among dogs in a nonendemic county: harbinger or artifact?",
		"authors": [
			{
				"name": "Katharine Millen",
				"affiliation": "Centers for Disease Control and Prevention, Fort Collins, Colorado 80521, USA."
			},
			"Kiersten J Kugeler",
			"Alison F Hinckley",
			"Elisabeth W Lawaczeck",
			"Paul S Mead"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2013,
		"volume": 13,
		"issue": 5,
		"startpage": 340,
		"endpage": 341,
		"doi": "10.1089/vbz.2012.1025",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 62,
		"use": true,
		"abstract": "Lyme disease, a tick-borne illness caused by Borrelia burgdorferi, infects humans and other species, including dogs. Canine seroprevalence has been suggested as a sentinel marker of human disease risk. A recent publication reported high canine seroprevalence (>5%) in Routt County, Colorado, an area where Lyme disease is generally considered nonendemic. We surveyed veterinarians in Routt County and discovered that 11 of 12 seropositive dogs (>90%) had a documented history of travel to or residence in a Lyme disease endemic area. These findings do not support the presence of an undocumented disease focus and reveal that despite its high sensitivity, there are limitations in the specificity and positive predictive value of elevated canine seroprevalence as a marker of human risk."
	},
	{
		"type": "Journal Article",
		"title": "Ixodes ricinus ticks infected with the causative agent of Lyme disease, Borrelia burgdorferi sensu lato, have higher energy reserves.",
		"authors": [
			{
				"name": "C Herrmann",
				"affiliation": "Institute of Biology, Laboratory of Eco-Epidemiology of Parasites, University of Neuchâtel, Emile Argand 11, 2000 Neuchâtel, Switzerland. coralie.herrmann@unine.ch"
			},
			"M J Voordouw",
			"L Gern"
		],
		"source": "International journal for parasitology",
		"year": 2013,
		"volume": 43,
		"issue": 6,
		"startpage": 477,
		"endpage": 483,
		"doi": "10.1016/j.ijpara.2012.12.010",
		"issn": "1879-0135",
		"cites": 0,
		"ecc": 0,
		"rank": 63,
		"use": true,
		"abstract": "Ticks use their energy reserves to maintain their water balance, search for hosts and transmit tick-borne pathogens. However, the influence of tick-borne pathogens on the energy reserves of the tick vector has not been well studied. The relationship between Borrelia burgdorferi sensu lato (s.l.) infection status and fat content in questing Ixodes ricinus nymphs was examined. Nymphs were sampled from the field. Their body mass and fat content were measured, and their Borrelia genospecies infection status (using reverse line blot analysis), and spirochete load (using quantitative PCR) were analysed. Of the 900 nymphs tested, 21.2% were infected with a variety of Borrelia genospecies. Borrelia-infected nymphs had 12.1% higher fat content than uninfected ticks after correcting for body size. For the subset of Borrelia-infected nymphs, no relationship was found between spirochete load and fat content and bioenergetics calculations suggest that Borrelia spirochetes consume a negligible fraction of the tick energy reserves. While the mechanism that causes the association between Borrelia infection and higher fat content in I. ricinus nymphs remains unknown, the present study complements our previous findings that Borrelia-infected nymphs had higher survival times under desiccating conditions and walked less within a humidity gradient."
	},
	{
		"type": "Journal Article",
		"title": "Lyme borreliosis: an update for Canadian dermatologists.",
		"authors": [
			{
				"name": "Olivia V Potok",
				"affiliation": "Department of Medicine, University of Saskatchewan, Saskatoon, Canada."
			},
			"Alain Brassard"
		],
		"source": "Journal of cutaneous medicine and surgery",
		"year": 2013,
		"volume": 17,
		"issue": 1,
		"startpage": 13,
		"endpage": 21,
		"doi": "10.2310/7750.2012.11112",
		"issn": "1203-4754",
		"cites": 0,
		"ecc": 0,
		"rank": 64,
		"use": true,
		"abstract": "Lyme borreliosis is a multisystemic tick-borne spirochetosis, which may result in dermatologic, musculoskeletal, cardiovascular, and neurologic manifestations. Patients with suspected acute Lyme borreliosis infection may be referred for urgent dermatologic review. Canadian dermatologists should be aware of the latest information regarding the diagnosis and management of Lyme borreliosis. This review is based on a PubMed database search combining the word \"Lyme\" with variations of the word \"Canada.\" Data sources included articles from the fields of ecology, epidemiology, laboratory diagnostics, and clinical management. In this review, the ecological basis of spirochete transmission by tick vectors is described. The latest available Canadian epidemiologic data are summarized. North American clinical manifestations of Lyme borreliosis are contrasted with European presentations. The Canadian Public Health Laboratory Network's diagnostic guidelines are summarized. Finally, treatment recommendations are outlined."
	},
	{
		"type": "Letter",
		"title": "Tick-borne diseases in the South-East need human studies: Lyme disease, STARI and beyond.",
		"authors": [
			{
				"name": "Marcia E Herman-Giddens",
				"affiliation": "UNC Gillings School of Global Public Health, Chapel Hill, NC, USA. mherman-giddens@unc.edu."
			}
		],
		"source": "Zoonoses and public health",
		"year": 2014,
		"volume": 61,
		"issue": 1,
		"startpage": 1,
		"endpage": 3,
		"doi": "10.1111/zph.12035",
		"issn": "1863-2378",
		"cites": 0,
		"ecc": 0,
		"rank": 65,
		"use": true
	},
	{
		"type": "Journal Article",
		"title": "Ability to cause erythema migrans differs between Borrelia burgdorferi sensu lato isolates.",
		"authors": [
			{
				"name": "Ellen Tijsse-Klasen",
				"affiliation": "Centre for Infectious Disease Control, National Institute for Public Health and the Environment (RIVM), P,O, Box 1, 3720BA, Bilthoven, Netherlands. Ellen.TijsseKlasen@gmail.com"
			},
			"Nenad Pandak",
			"Paul Hengeveld",
			"Katsuhisa Takumi",
			"Marion P G Koopmans",
			"Hein Sprong"
		],
		"source": "Parasites & vectors",
		"year": 2013,
		"volume": 6,
		"startpage": 23,
		"doi": "10.1186/1756-3305-6-23",
		"issn": "1756-3305",
		"cites": 0,
		"ecc": 0,
		"rank": 66,
		"use": true,
		"abstract": "Lyme borreliosis is a tick-borne disease caused by Borrelia burgdorferi sensu lato. The variety of characteristic and non-specific clinical manifestations is partially explained by its genetic diversity. We investigated the ability of B. burgdorferi sl isolates to cause erythema migrans. The genetic constellation of isolates from ticks was compared to isolates found in erythema migrans. PCR and sequence analysis was performed on the plasmid-encoded ospC and the chromosomal 5S-23S rDNA spacer region (IGS). Seven different B. burgdorferi sl genospecies were identified in 152 borrelia isolates from ticks and erythema migrans biopsies. B afzelii (51%) and B. garinii (27%) were the most common in ticks. From the 44 sequences obtained from erythema migrans samples 42 were B. afzelii, one B. garinii and one B. bavariensis. Significant associations with erythema migrans formation were found for four IGS and two ospC types. Five from 45 ospC types were associated with more than one genospecies. B. burgdorferi sl isolates differ in their propensity to cause erythema migrans. These differences were also found within genospecies. In other words, although B. afzelii was mostly associated with erythema migrans, some B. afzelii isolates had a low ability to cause erythema migrans. Our data further support the occurrence of plasmid exchange between borrelia genospecies under natural conditions."
	},
	{
		"type": "Journal Article",
		"title": "Borrelia burgdorferi sensu lato and Anaplasma phagocytophilum in Ixodes ricinus ticks in Brønnøysund in northern Norway.",
		"authors": [
			{
				"name": "Arnulf Soleng",
				"affiliation": "Norwegian Institute of Public Health, Department of Pest Control, PO-Box 4404 Nydalen, NO-0403 Oslo, Norway. arnulf.soleng@fhi.no"
			},
			"Vivian Kjelland"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2013,
		"volume": 4,
		"issue": 3,
		"startpage": 218,
		"endpage": 221,
		"doi": "10.1016/j.ttbdis.2012.11.006",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 67,
		"use": true,
		"abstract": "Ticks are important vectors of disease for both humans and animals. In Europe, Lyme borreliosis is the most abundant tick-borne human disease, whereas anaplasmosis, or tick-borne fever, is the most widespread tick-borne infection in domestic animals. However, knowledge about the prevalence of the causative disease agents in questing ticks in the northern range of their distribution in Norway is missing. Ixodes ricinus ticks were therefore collected by flagging vegetation in Brønnøysund, an area near the Arctic Circle in Norway where ticks have been abundant for decades. Ticks were analysed for infection with Borrelia burgdorferi sensu lato and Anaplasma phagocytophilum by real-time PCR amplification of the 16S rRNA gene of B. burgdorferi and the msp2 gene of A. phagocytophilum. B. burgdorferi s.l. were subsequently genotyped by conducting a melt curve analysis of the PCR-amplified hbb gene or by directly sequencing the PCR-amplified rrs (16S)-rrl (23S) intergenetic spacer. A. phagocytophilum was genotyped by msp2 gene sequencing. B. burgdorferi s.l. isolates were detected in 11.3% (15/133) of the nymphal ticks and in 33.3% (29/87) of the adult ticks. Of the 44 Borrelia-infected ticks collected, B. afzelii was identified in 42 ticks (95.5%), whereas B. garinii was detected in only 2 ticks (4.5%). A. phagocytophilum was detected in 0.8% of nymphal ticks (1/133) and in 4.6% of adult ticks (4/87). Mixed infections of more than one B. burgdorferi genospecies were not observed. One adult tick was co-infected with B. afzelii and A. phagocytophilum."
	},
	{
		"type": "Journal Article",
		"title": "Characterization and evolution of dermal filaments from patients with Morgellons disease.",
		"authors": [
			{
				"name": "Marianne J Middelveen",
				"affiliation": "International Lyme and Associated Diseases Society, Bethesda, MD, USA;"
			},
			"Peter J Mayne",
			"Douglas G Kahn",
			"Raphael B Stricker"
		],
		"source": "Clinical, cosmetic and investigational dermatology",
		"year": 2013,
		"volume": 6,
		"startpage": 1,
		"endpage": 21,
		"doi": "10.2147/CCID.S39017",
		"issn": "1178-7015",
		"cites": 0,
		"ecc": 0,
		"rank": 68,
		"use": true,
		"abstract": "Morgellons disease is an emerging skin disease characterized by formation of dermal filaments associated with multisystemic symptoms and tick-borne illness. Some clinicians hypothesize that these often colorful dermal filaments are textile fibers, either self-implanted by patients or accidentally adhering to lesions, and conclude that patients with this disease have delusions of infestation. We present histological observations and electron microscopic imaging from representative Morgellons disease samples revealing that dermal filaments in these cases are keratin and collagen in composition and result from proliferation and activation of keratinocytes and fibroblasts in the epidermis. Spirochetes were detected in the dermatological specimens from our study patients, providing evidence that Morgellons disease is associated with an infectious process."
	},
	{
		"type": "Journal Article",
		"title": "Tick related diseases in Switzerland, 2008 to 2011.",
		"authors": [
			{
				"name": "Ekkehardt Altpeter",
				"affiliation": "Federal Office of Public Health,Bern, Switzerland. ekkehardt.altpeter@bag.admin.ch"
			},
			"Hanspeter Zimmermann",
			"Jürgen Oberreich",
			"Olivier Péter",
			"Charles Dvořák"
		],
		"source": "Swiss medical weekly",
		"year": 2013,
		"volume": 143,
		"doi": "10.4414/smw.2013.13725",
		"issn": "1424-3997",
		"cites": 0,
		"ecc": 0,
		"rank": 69,
		"use": true,
		"abstract": "To determine the incidence and determinants of tick related diseases in Switzerland, for example tick bites and Lyme borreliosis in primary care and tick borne encephalitis. Analysis of the Swiss data collected by mandatory and facultative surveillance systems for the reporting period of 2008 to 2011. Tick related diseases in Switzerland are common. About 17,000 to 23,000 estimated cases of tick bites lead to a consultation (yearly incidence 254 per 100,000 inhabitants); about 7,000 to 12,000 estimated cases of Lyme borreliosis (yearly incidence 131 per 100,000 inhabitants) and 98 to 172 cases of tick borne encephalitis occur each year (yearly incidence 1.6 per 100,000 inhabitants). The most affected area is the north-eastern part of Switzerland. Whereas cases of tick borne encephalitis are restricted to local endemic areas, cases of Lyme borreliosis and tick bites are spread all over Switzerland. Tick related diseases are frequent and widespread in Switzerland. They are leading to a considerable usage of the health care system. Thus, tick bite prevention and vaccination against tick borne encephalitis are essential. However, long term follow-up cohort studies with reasonably large study populations after tick bite would be required to elucidate the risk of developing a tick borne disease."
	},
	{
		"type": "Journal Article",
		"title": "Lyme borreliosis spirochetes and spotted fever group rickettsiae in ixodid ticks from Pianosa island, Tuscany Archipelago, Italy.",
		"authors": [
			{
				"name": "L Tomassone",
				"affiliation": "Dipartimento di Produzioni Animali Epidemiologia ed Ecologia, Facoltà di Medicina Veterinaria, Università degli Studi di Torino, Grugliasco, Torino, Italy. laura.tomassone@unito.it"
			},
			"E Grego",
			"D Auricchio",
			"A Iori",
			"F Giannini",
			"L Rambozzi"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2013,
		"volume": 13,
		"issue": 2,
		"startpage": 84,
		"endpage": 91,
		"doi": "10.1089/vbz.2012.1046",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 70,
		"use": true,
		"abstract": "A study on tick fauna and tick-borne pathogens was undertaken in Pianosa, an island in the Tuscany Archipelago that constitutes an important stopping and nesting point for migratory birds. Ticks were removed from feral cats and a few terrestrial birds, and host-seeking ticks were collected by dragging. A total of 89 ticks were found on animals: 57 Ixodes ventalloi Gil Collado, 1936 and 32 Ixodes acuminatus Neumann, 1901. Host-seeking ticks were 354 Hyalomma spp. larvae and 18 Hyalomma spp. adults, identified as Hyalomma marginatum C.L. Koch, 1844 (n=11) and 7 Hyalomma detritum Schulze, 1919 (n=7). A sample of adult ticks was subjected to molecular analyses to look for Rickettsia spp. and Borrelia burgdorferi sensu lato (s.l.). Sequence analysis of the 5S-23S intergenic spacer region and OspA gene of B. burgdorferi s.l.-positive samples showed the presence of Borrelia spielmanii (n=3; 3.7%, 95% confidence interval [CI] 0.08-10.4) and Borrelia valaisiana (n=13; 13.6%, 95% CI 7.0-23.0) in Ixodes ticks from cats and terrestrial birds. Ixodes spp. were also infected by Rickettsia helvetica (n=19; 23.4%, 95% CI 14.7-34.2). Finally, we detected Rickettsia aeschlimannii in 3 out of 12 host-seeking Hyalomma spp. adults tested (25%, 95% CI 5.5-57.2). Our study shows the presence of several tick-borne pathogens in Pianosa. Hyalomma spp. and Ixodes ticks other than I. ricinus seem to be involved in their epidemiological cycle, and birds could contribute to the pathogen dispersal along their migration routes. This is the first finding of B. spielmanii in Italy. We hypothesize the involvement of peridomestic rodents or hedgehogs in its maintenance in Pianosa."
	},
	{
		"type": "Journal Article",
		"title": "Effect of latitude on the rate of change in incidence of Lyme disease in the United States.",
		"authors": [
			{
				"name": "Ashleigh R Tuite",
				"affiliation": "The Dalla Lana School of Public Health, Toronto, Ont."
			},
			{
				"name": "Amy L Greer",
				"affiliation": "The Dalla Lana School of Public Health, Toronto, Ont. ; The Centre for Communicable Diseases and Infection Control, Public Health Agency of Canada, Ottawa, Ont."
			},
			{
				"name": "David N Fisman",
				"affiliation": "The Dalla Lana School of Public Health, Toronto, Ont. ; The Institute of Health Policy, Management and Evaluation, and the Department of Medicine, University of Toronto, Toronto, Ont."
			}
		],
		"source": "CMAJ open",
		"year": 2013,
		"volume": 1,
		"issue": 1,
		"doi": "10.9778/cmajo.20120002",
		"issn": "2291-0026",
		"cites": 0,
		"ecc": 0,
		"rank": 71,
		"use": true,
		"abstract": "Tick-borne illnesses represent an important class of emerging zoonoses, with climate change projected to increase the geographic range within which tick-borne zoonoses might become endemic. We evaluated the impact of latitude on the rate of change in the incidence of Lyme disease in the United States, using publicly available data. We estimated state-level year-on-year incidence rate ratios (IRRs) for Lyme disease for the period 1993 to 2007 using Poisson regression methods. We evaluated between-state heterogeneity in IRRs using a random-effects meta-analytic approach. We identified state-level characteristics associated with increasing incidence using random-effects meta-regression. The incidence of Lyme disease in the US increased by about 80% between 1993 and 2007 (IRR per year 1.049, 95% CI [confidence interval] 1.048 to 1.050). There was marked between-state heterogeneity in the average incidence of Lyme disease, ranging from 0.008 per 100 000 person-years in Colorado to 75 per 100 000 in Connecticut, and significant between-state heterogeneity in temporal trends (p < 0.001). In multivariable meta-regression models, increasing incidence showed a linear association with state latitude and population density. These 2 factors explained 27% of the between-state variation in IRRs. No independent association was identified for other state-level characteristics. Lyme disease incidence increased in the US as a whole during the study period, but the changes were not uniform. Marked increases were identified in northern-most states, whereas southern states experienced stable or declining rates of Lyme disease."
	},
	{
		"type": "Journal Article",
		"title": "Prevalence of rickettsioses in Poland in 2006-2012.",
		"authors": [
			"Ilona Maczka",
			"Urszula Roguska",
			"Stanisława Tylewska-Wierzbanowska"
		],
		"source": "Przeglad epidemiologiczny",
		"year": 2013,
		"volume": 67,
		"issue": 4,
		"startpage": 633,
		"endpage": 636,
		"issn": "0033-2100",
		"cites": 0,
		"ecc": 0,
		"rank": 72,
		"use": true,
		"abstract": "Tick-borne diseases, such as rickettsioses, anaplasmosis, Lyme boreliosis and bartonellosis are often difficult to correctly diagnose. All these disease are present in Poland. The aim of the study was to estimate a prevalence of Rickettsia spp. infections in humans in Poland in 2006 to 2012 based on the results made in the Laboratory of Rickettsiae, Chlamydiae and Spirochetes, NIPH-NIH in Warsaw. The levels of Rickettsia spp. and Anaplasma phagocytophilum IgM and IgG antibodies were determined by indirect immunofluorescent assay (IFA). From 2006 to 2012, serum samples derived from 180 humans suspected for rickettsioses, including 84 patients suspected for the infections with typhus and spotted fever group (SFG) rickettsiae, and 96 patients suspected for anaplasmosis. Specific serum antibodies to the SFG rickettsiae have been detected in 5 persons (2.7%). Granulocytic anaplasmosis has been recognized in 9 patients (4.9%). While the reporting and registration of rickettsioses are obligatory in Poland less than 50% of detected cases are reported. Presented date indicate that in Poland rickettsioses are often unrecognized resulting in their underestimation. If research for rickettsiosis are made immediately after infection, antibodies will not be detect."
	},
	{
		"type": "Journal Article",
		"title": "Exploring gaps in our knowledge on Lyme borreliosis spirochaetes--updates on complex heterogeneity, ecology, and pathogenicity.",
		"authors": [
			{
				"name": "Jan Franke",
				"affiliation": "Institute of Nutrition, Department of Food- and Environmental Hygiene, Friedrich-Schiller-University, Dornburger Strasse 29, Jena, Germany. ja.frae@uni-jena.de"
			},
			"Anke Hildebrandt",
			"Wolfram Dorn"
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2013,
		"volume": 4,
		"issue": 1,
		"startpage": 11,
		"endpage": 25,
		"doi": "10.1016/j.ttbdis.2012.06.007",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 73,
		"use": true,
		"abstract": "The Lyme borreliosis complex is a heterogeneous group of tick-borne spirochaetes of the genus Borrelia (Spirochaetales: Spirochaetaceae) that are distributed all over the temperate zone of the northern hemisphere. Due to the usage of new methods for phylogenetic analysis, this group has expanded rapidly during the past 5 years. Along with this development, the number of Borrelia spp. regarded as pathogenic to humans also increased. Distribution areas as well as host and vector ranges of Lyme borreliosis agents turned out to be much wider than previously thought. Furthermore, there is evidence that ticks, reservoir hosts, and patients can be coinfected with multiple Borrelia spp. or other tick-borne pathogens, which indicates a need to establish new and well-defined diagnostic and therapeutic standards for Lyme borreliosis. This review gives a broad overview on the occurrence of Lyme borreliosis spirochaetes worldwide with particular emphasis on their vectors and vertebrate hosts as well as their pathogenic potential and resultant problems in diagnosis and treatment. Against the background that many issues regarding distribution, species identity, ecology, pathogenicity, and coinfections are still unsolved, the purpose of this article is to reveal directions for future research on the Lyme borreliosis complex."
	},
	{
		"type": "Case Reports",
		"title": "Diagnosis of acute deer tick virus encephalitis.",
		"authors": [
			{
				"name": "Marc Y El Khoury",
				"affiliation": "Division of Infectious Diseases, New York Medical College, Valhalla, NY 10595, USA. marc_khoury@nymc.edu"
			},
			"Rene C Hull",
			"Patrick W Bryant",
			"Kay L Escuyer",
			"Kirsten St George",
			"Susan J Wong",
			"Aarathi Nagaraja",
			"Laura Kramer",
			"Alan P Dupuis",
			"Treta Purohit",
			"Tushar Shah",
			"Gary P Wormser"
		],
		"source": "Clinical infectious diseases : an official publication of the Infectious Diseases Society of America",
		"year": 2013,
		"volume": 56,
		"issue": 4,
		"doi": "10.1093/cid/cis938",
		"issn": "1537-6591",
		"cites": 0,
		"ecc": 0,
		"rank": 74,
		"use": true,
		"abstract": "Deer tick virus (DTV) is a tick-borne flavivirus that has only recently been appreciated as a cause of viral encephalitis. We describe the clinical presentation of a patient who had DTV encephalitis diagnosed before death and survived for 8 months despite severe neurologic dysfunction. Diagnosis was made from a cerebrospinal fluid specimen, using a flavivirus-specific polymerase chain-reaction assay followed by sequence confirmation, and the phylogeny was analyzed. Serologic testing, including plaque reduction neutralization testing, was also performed. Molecular analysis indicated that the virus was closely related to 2 strains of DTV that had been detected in Ixodes scapularis ticks from Massachusetts in 1996 and in the brain of a patient from New York in 2007. DTV encephalitis should be considered in the differential diagnosis of encephalitis in geographic areas that are endemic for Lyme disease."
	},
	{
		"type": "Journal Article",
		"title": "Seasonal dynamics of Ixodes ricinus on ground level and higher vegetation in a preserved wooded area in southern Europe.",
		"authors": [
			{
				"name": "Filipe Dantas-Torres",
				"affiliation": "Departamento de Imunologia, Centro de Pesquisas Aggeu Magalhães, Fundação Oswaldo Cruz, Recife, Pernambuco, Brazil. filipe.vet@globo.com"
			},
			"Domenico Otranto"
		],
		"source": "Veterinary parasitology",
		"year": 2013,
		"volume": 192,
		"issue": 1,
		"startpage": 253,
		"endpage": 258,
		"doi": "10.1016/j.vetpar.2012.09.034",
		"issn": "1873-2550",
		"cites": 0,
		"ecc": 0,
		"rank": 75,
		"use": true,
		"abstract": "Ixodes ricinus is a major vector of pathogens affecting animals and humans in Europe. Despite its wide distribution, data on the ecology of I. ricinus in some areas is meager, which might impair the elaboration of reliable models to predict the risk of pathogen transmission in areas where this tick is currently present. Herein, we analyze some aspects of the ecology of I. ricinus in a wooded area of southern Italy. From March 2010 to March 2012, ticks were collected on a monthly basis by dragging and flagging in three different sites in a wooded area located in southern Italy, within the boundaries of the Gallipoli Cognato Forest, in the Basilicata region, southern Italy. Immature ticks were more abundant than adults (immature:adult ratio, 10.5:1). The abundance of larvae on the ground-level vegetation was generally higher than on higher vegetation (19.1 vs. 8.3 ticks per hour), whereas nymphs, males and females were more abundant on the higher vegetation (22.3 vs. 14.2, 2.9 vs. 0.8, 2.7 vs. 1.0 ticks per hour, respectively). Larvae were most abundant in summer (27.4 ticks per hour), whereas nymphs, females, and males peaked in seasons other than summer. This study underlines that I. ricinus is well adapted to southern Italian conditions, where it remains active during the whole year, displaying spatiotemporal distribution patterns that are different from central and north European populations. Remarkably, it points out that the life cycle of I. ricinus in southern Italy may be completed in approximately 1 year. Data generated will be valuable to elaborate better models to predict the distribution of this tick in Europe and to assess the risk of transmitted diseases, particularly Lyme borreliosis and tick-borne encephalitis."
	},
	{
		"type": "Journal Article",
		"title": "Management of suspected Lyme borreliosis: experience from an outpatient parenteral antibiotic therapy service.",
		"authors": [
			{
				"name": "B White",
				"affiliation": "c/o Brownlee Centre for Infectious Diseases, Gartnavel General Hospital, 1053 Great Western Road, Glasgow G12 8TA, UK. bwhite@nhs.net"
			},
			"R A Seaton",
			"T J Evans"
		],
		"source": "QJM : monthly journal of the Association of Physicians",
		"year": 2013,
		"volume": 106,
		"issue": 2,
		"startpage": 133,
		"endpage": 138,
		"doi": "10.1093/qjmed/hcs189",
		"issn": "1460-2393",
		"cites": 0,
		"ecc": 0,
		"rank": 76,
		"use": true,
		"abstract": "Lyme borreliosis (LB) is the most common human tick-borne infection in Europe and the USA. In this study we set out to analyse the outcome of patients treated for Lyme disease via outpatient parenteral antibiotic therapy (OPAT) and the appropriateness of this treatment using current guidelines. This was a retrospective review of all patients with suspected LB managed via OPAT in Glasgow in 2000-11. Of 72 patients treated for suspected LB, 35 patients (49%) were treated in accordance with guidelines and 36 (50%) were treated with no specific guidelines. A definite improvement was seen in 20 patients (28%). Adverse reactions were documented in 29 (40%) patients with neutropenia, and mild liver function derangement was most commonly observed. These results show the complexity of translating well-substantiated regimens from clinical trials to actual clinical practice. OPAT was an effective way of administering parenteral therapy for Lyme disease but should not be undertaken lightly due to the rate of adverse events and low rates of success in certain patient groups seen in this study. In view of this, stricter criteria for inclusion to OPAT in line with published guidance should be applied to minimize patient harm and optimize success."
	},
	{
		"type": "Journal Article",
		"title": "Using administrative medical claims data to supplement state disease registry systems for reporting zoonotic infections.",
		"authors": [
			{
				"name": "Stephen G Jones",
				"affiliation": "BlueCross and BlueShield of Tennessee, Chattanooga, TN 37402, USA. stephen_jones@bcbst.com"
			},
			"Steven Coulter",
			"William Conner"
		],
		"source": "Journal of the American Medical Informatics Association : JAMIA",
		"year": 2013,
		"volume": 20,
		"issue": 1,
		"startpage": 193,
		"endpage": 198,
		"doi": "10.1136/amiajnl-2012-000948",
		"issn": "1527-974X",
		"cites": 0,
		"ecc": 0,
		"rank": 77,
		"use": true,
		"abstract": "To determine what, if any, opportunity exists in using administrative medical claims data for supplemental reporting to the state infectious disease registry system. Cases of five tick-borne (Lyme disease (LD), babesiosis, ehrlichiosis, Rocky Mountain spotted fever (RMSF), tularemia) and two mosquito-borne diseases (West Nile virus, La Crosse viral encephalitis) reported to the Tennessee Department of Health during 2000-2009 were selected for study. Similarly, medically diagnosed cases from a Tennessee-based managed care organization (MCO) claims data warehouse were extracted for the same time period. MCO and Tennessee Department of Health incidence rates were compared using a complete randomized block design within a general linear mixed model to measure potential supplemental reporting opportunity. MCO LD incidence was 7.7 times higher (p<0.001) than that reported to the state, possibly indicating significant under-reporting (∼196 unreported cases per year). MCO data also suggest about 33 cases of RMSF go unreported each year in Tennessee (p<0.001). Three cases of babesiosis were discovered using claims data, a significant finding as this disease was only recently confirmed in Tennessee. Data sharing between MCOs and health departments for vaccine information already exists (eg, the Vaccine Safety Datalink Rapid Cycle Analysis project). There may be a significant opportunity in Tennessee to supplement the current passive infectious disease reporting system with administrative claims data, particularly for LD and RMSF. There are limitations with administrative claims data, but health plans may help bridge data gaps and support the federal administration's vision of combining public and private data into one source."
	},
	{
		"type": "Journal Article",
		"title": "Development and application of a loop-mediated isothermal amplification assay for rapid detection of Borrelia burgdorferi s. l. in ticks.",
		"authors": [
			{
				"name": "J Yang",
				"affiliation": "State Key Laboratory of Veterinary Etiological Biology, Key Laboratory of Grazing Animal Diseases MOA, Key Laboratory of Veterinary Parasitology of Gansu Province, Lanzhou Veterinary Research Institute, Chinese Academy of Agricultural Sciences, Gansu, China."
			},
			"G Guan",
			"Q Niu",
			"Z Liu",
			"Y Li",
			"J Liu",
			"M Ma",
			"Q Ren",
			"A Liu",
			"J Luo",
			"H Yin"
		],
		"source": "Transboundary and emerging diseases",
		"year": 2013,
		"volume": 60,
		"issue": 3,
		"startpage": 238,
		"endpage": 244,
		"doi": "10.1111/j.1865-1682.2012.01335.x",
		"issn": "1865-1682",
		"cites": 0,
		"ecc": 0,
		"rank": 78,
		"use": true,
		"abstract": "A loop-mediated isothermal amplification (LAMP) assay was developed to detect Borrelia burgdorferi s. l. in ticks, which is a pathogen that causes Lyme disease. Cross-reactions with Chlamydia psittaci, Mycoplasma mycoides subsp. capri and some tick-borne pathogens were excluded. Analytical sensitivity of LAMP showed its detection limit was from 0.02 to 0.2 pg of DNA in detection of the reference samples at 65°C for 40 min. The performance of LAMP was assessed by testing 110 samples from susceptible tick species and comparing the results with conventional and nested PCR tests previously described. The results demonstrated that LAMP was significantly more sensitive than the conventional PCR (32.7% versus 15.5%, P < 0.05) and slightly more sensitive, although not significantly so, than nested PCR (32.7% versus 26.4%, P > 0.05). The assay was used to analyse a total of 1052 ticks collected from eight provinces in China. The results showed that the infection rates of B. burgdorferi s. l. varied from 12.5% to 88.9% across the different geographical sites. Selected positive samples were subjected to sequencing and sequence analysis for conformation of the accuracy of the assay. Here we report a highly sensitive, specific and easy diagnostic assay based on LAMP technology. These data indicate that LAMP is a useful approach for detecting B. burgdorferi s. l. in field-collected ticks and has the potential as an alternative tool for the ecological and epidemiological surveillance of Lyme disease."
	}
]