[
	{
		"type": "Journal Article",
		"title": "Case Report: Bilateral diaphragmatic dysfunction due to Borrelia Burgdorferi.",
		"authors": [
			{
				"name": "Suhail Basunaid",
				"affiliation": "Department of Respiratory Medicine, Maastricht University, Medical Centre, Maastricht, 6200 MD, Netherlands."
			},
			{
				"name": "Chris van der Grinten",
				"affiliation": "Department of Respiratory Medicine, Maastricht University, Medical Centre, Maastricht, 6200 MD, Netherlands."
			},
			{
				"name": "Nicole Cobben",
				"affiliation": "Department of Respiratory Medicine, Maastricht University, Medical Centre, Maastricht, 6200 MD, Netherlands ; Centre of Home Mechanical Ventilation, Maastricht University, Medical Centre, Maastricht, 6200 MD, Netherlands."
			},
			{
				"name": "Astrid Otte",
				"affiliation": "Centre of Home Mechanical Ventilation, Maastricht University, Medical Centre, Maastricht, 6200 MD, Netherlands."
			},
			{
				"name": "Roy Sprooten",
				"affiliation": "Centre of Home Mechanical Ventilation, Maastricht University, Medical Centre, Maastricht, 6200 MD, Netherlands."
			},
			{
				"name": "Rohde Gernot",
				"affiliation": "Department of Respiratory Medicine, Maastricht University, Medical Centre, Maastricht, 6200 MD, Netherlands."
			}
		],
		"source": "F1000Research",
		"year": 2014,
		"volume": 3,
		"startpage": 235,
		"doi": "10.12688/f1000research.5375.1",
		"issn": "2046-1402",
		"cites": 0,
		"ecc": 0,
		"rank": 1,
		"use": true,
		"abstract": "In this case report we describe a rare case of bilateral diaphragmatic dysfunction due to Lyme disease. A 62-years-old male presented to the hospital because of flu-like symptoms. During initial evaluation a bilateral diaphragmatic weakness with orthopnea and nocturnal hypoventilation was observed, without a known aetiology. Bilateral diaphragmatic paralysis was confirmed by fluoroscopy with a positive sniff test. The patient was referred to our centre for chronic non-invasive nocturnal ventilation (cNPPV). Subsequent investigations revealed evidence of anti- Borrelia seroactivity in EIA-IgG and IgG-blot, suggesting a recent infection with Lyme disease, and resulted in a 4-week treatment with oral doxycycline. The symptoms of nocturnal hypoventilation were successfully improved with cNPPV. However, our patient still shows impaired diaphragmatic function but he is no longer fully dependent on nocturnal ventilatory support.     Lyme disease should be considered in the differential diagnosis of diaphragmatic dysfunction. It is a tick-borne illness caused by one of the three pathogenic species of the spirochete Borrelia burgdorferi, present in Europe. A delay in recognizing the symptoms can negatively affect the success of treatment. Non-invasive mechanical ventilation (NIV) is considered a treatment option for patients with diaphragmatic paralysis."
	},
	{
		"type": "Journal Article",
		"title": "Soluble cysteine-rich tick saliva proteins Salp15 and Iric-1 from E. coli.",
		"authors": [
			{
				"name": "Philipp Kolb",
				"affiliation": "University Hospital Freiburg, Internal Medicine 2/Molecular Biology, Hugstetter Str. 55, D-79106 Freiburg, Germany ; University of Freiburg, Biological Faculty, Schänzlestr. 1, D-79104 Freiburg, Germany."
			},
			{
				"name": "Jolanta Vorreiter",
				"affiliation": "University Hospital Freiburg, Internal Medicine 2/Molecular Biology, Hugstetter Str. 55, D-79106 Freiburg, Germany."
			},
			{
				"name": "Jüri Habicht",
				"affiliation": "University Hospital Heidelberg, Institute of Immunology, Im Neuenheimer Feld 305, D-69120 Heidelberg, Germany."
			},
			{
				"name": "Detlef Bentrop",
				"affiliation": "University of Freiburg, Institute of Physiology, Hermann-Herder-Str. 7, D-79104 Freiburg, Germany."
			},
			{
				"name": "Reinhard Wallich",
				"affiliation": "University Hospital Heidelberg, Institute of Immunology, Im Neuenheimer Feld 305, D-69120 Heidelberg, Germany."
			},
			{
				"name": "Michael Nassal",
				"affiliation": "University Hospital Freiburg, Internal Medicine 2/Molecular Biology, Hugstetter Str. 55, D-79106 Freiburg, Germany."
			}
		],
		"source": "FEBS open bio",
		"year": 2015,
		"volume": 5,
		"startpage": 42,
		"endpage": 55,
		"doi": "10.1016/j.fob.2014.12.002",
		"issn": "2211-5463",
		"cites": 0,
		"ecc": 0,
		"rank": 2,
		"use": true,
		"abstract": "Ticks transmit numerous pathogens, including borreliae, which cause Lyme disease. Tick saliva contains a complex mix of anti-host defense factors, including the immunosuppressive cysteine-rich secretory glycoprotein Salp15 from Ixodes scapularis ticks and orthologs like Iric-1 from Ixodes ricinus. All tick-borne microbes benefit from the immunosuppression at the tick bite site; in addition, borreliae exploit the binding of Salp15 to their outer surface protein C (OspC) for enhanced transmission. Hence, Salp15 proteins are attractive targets for anti-tick vaccines that also target borreliae. However, recombinant Salp proteins are not accessible in sufficient quantity for either vaccine manufacturing or for structural characterization. As an alternative to low-yield eukaryotic systems, we investigated cytoplasmic expression in Escherichia coli, even though this would not result in glycosylation. His-tagged Salp15 was efficiently expressed but insoluble. Among the various solubility-enhancing protein tags tested, DsbA was superior, yielding milligram amounts of soluble, monomeric Salp15 and Iric-1 fusions. Easily accessible mutants enabled epitope mapping of two monoclonal antibodies that, importantly, cross-react with glycosylated Salp15, and revealed interaction sites with OspC. Free Salp15 and Iric-1 from protease-cleavable fusions, despite limited solubility, allowed the recording of (1)H-(15)N 2D NMR spectra, suggesting partial folding of the wild-type proteins but not of Cys-free variants. Fusion to the NMR-compatible GB1 domain sufficiently enhanced solubility to reveal first secondary structure elements in (13)C/(15)N double-labeled Iric-1. Together, E. coli expression of appropriately fused Salp15 proteins may be highly valuable for the molecular characterization of the function and eventually the 3D structure of these medically relevant tick proteins."
	},
	{
		"type": "Journal Article",
		"title": "Clinical determinants of Lyme borreliosis, babesiosis, bartonellosis, anaplasmosis, and ehrlichiosis in an Australian cohort.",
		"authors": [
			{
				"name": "Peter J Mayne",
				"affiliation": "Laurieton Medical Centre, Laurieton, NSW, Australia."
			}
		],
		"source": "International journal of general medicine",
		"year": 2015,
		"volume": 8,
		"startpage": 15,
		"endpage": 26,
		"doi": "10.2147/IJGM.S75825",
		"issn": "1178-7074",
		"cites": 0,
		"ecc": 0,
		"rank": 3,
		"use": true,
		"abstract": "Borrelia burgdorferi is the causative agent of Lyme borreliosis. This spirochete, along with Babesia, Bartonella, Anaplasma, Ehrlichia, and the Rickettsia spp. are recognized tick-borne pathogens. In this study, the clinical manifestation of these zoonoses in Australia is described. The clinical presentation of 500 patients over the course of 5 years was examined. Evidence of multisystem disease and cranial nerve neuropathy was sought. Supportive laboratory evidence of infection was examined. Patients from every state of Australia presented with a wide range of symptoms of disease covering multiple systems and a large range of time intervals from onset. Among these patients, 296 (59%) were considered to have a clinical diagnosis of Lyme borreliosis and 273 (54% of the 500) tested positive for the disease, the latter not being a subset of the former. In total, 450 (90%) had either clinical evidence for or laboratory proof of borrelial infection, and the great majority of cases featured neurological symptoms involving the cranial nerves, thus mimicking features of the disease found in Europe and Asia, as distinct from North America (where extracutaneous disease is principally an oligoarticular arthritis). Only 83 patients (17%; number [n]=492) reported never leaving Australia. Of the 500 patients, 317 (63%) had clinical or laboratory-supported evidence of coinfection with Babesia or Bartonella spp. Infection with A. phagocytophilum was detected in three individuals, and Ehrlichia chaffeensis was detected in one individual who had never traveled outside Australia. In the cohort, 30 (11%; n=279) had positive rickettsial serology. The study suggests that there is a considerable presence of borreliosis in Australia, and a highly significant burden of coinfections accompanying borreliosis transmission. The concept sometimes advanced of a \"Lyme-like illness\" on the continent needs to be re-examined as the clinical interplay between all these infections. Evidence is presented for the first report of endemic anaplasmosis and ehrlichiosis on the continent."
	},
	{
		"type": "Journal Article",
		"title": "Lyme borreliosis: a review of data on transmission time after tick attachment.",
		"authors": [
			{
				"name": "Michael J Cook",
				"affiliation": "Independent researcher, Dorset, UK."
			}
		],
		"source": "International journal of general medicine",
		"year": 2015,
		"volume": 8,
		"startpage": 1,
		"endpage": 8,
		"doi": "10.2147/IJGM.S73791",
		"issn": "1178-7074",
		"cites": 0,
		"ecc": 0,
		"rank": 4,
		"use": true,
		"abstract": "Lyme borreliosis is increasing rapidly in many parts of the world and is the most commonly occurring vector-borne disease in Europe and the USA. The disease is transmitted by ticks of the genus Ixodes. They require a blood meal at each stage of their life cycle and feed on a wide variety of wild and domestic animals as well as birds and reptiles. Transmission to humans is incidental and can occur during visits to a vector habitat, when host mammals and their associated ticks migrate into the urban environment, or when companion animals bring ticks into areas of human habitation. It is frequently stated that the risk of infection is very low if the tick is removed within 24-48 hours, with some claims that there is no risk if an attached tick is removed within 24 hours or 48 hours. A literature review has determined that in animal models, transmission can occur in <16 hours, and the minimum attachment time for transmission of infection has never been established. Mechanisms for early transmission of spirochetes have been proposed based on their presence in different organs of the tick. Studies have found systemic infection and the presence of spirochetes in the tick salivary glands prior to feeding, which could result in cases of rapid transmission. Also, there is evidence that spirochete transmission times and virulence depend upon the tick and Borrelia species. These factors support anecdotal evidence that Borrelia infection can occur in humans within a short time after tick attachment."
	},
	{
		"type": "Journal Article",
		"title": "Tick-borne illness in Rhode Island - how big a problem is it?",
		"authors": [
			{
				"name": "Rebecca Reece",
				"affiliation": "Fellow in Infectious Disease, The Miriam Hospital, Providence, RI, and The Warren Alpert Medical School of Brown University."
			},
			{
				"name": "Eric J Chow",
				"affiliation": "Medicine-Pediatrics Resident, PGY-2, Departments of Medicine and Pediatrics, Warren Alpert Medical School of Brown University, Rhode Island Hospital and Hasbro Children's Hospital, Providence, RI."
			},
			{
				"name": "Aadia Rana",
				"affiliation": "Assistant Professor of Medicine, The Warren Alpert Medical School of Brown University, Division of Infectious Diseases."
			},
			{
				"name": "Erna M Kojic",
				"affiliation": "Director, Immunology Center, The Miriam Hospital, Providence, RI; Associate Professor of Medicine, The Warren Alpert Medical School of Brown University."
			},
			{
				"name": "Timothy P Flanigan",
				"affiliation": "Infectious Diseases Physician, Rhode Island Hospital and The Miriam Hospital, Providence, RI; Dean's Professor of Medical Science, Professor of Medicine and Professor of Health Services, Policy and Practice, The Warren Alpert Medical School of Brown University."
			}
		],
		"source": "Rhode Island medical journal (2013)",
		"year": 2014,
		"volume": 98,
		"issue": 1,
		"startpage": 35,
		"endpage": 37,
		"issn": "2327-2228",
		"cites": 0,
		"ecc": 0,
		"rank": 5,
		"use": true,
		"abstract": "Rhode Island is a state with a high incidence of tick-borne diseases, specifically Lyme disease. The Ioxedes tick which serves as vector for the three most common tick infections is endemic in both the New England and mid-Atlantic regions. However, differences in the density of infections exist within Rhode Island (RI), with the highest densities in the southern counties. Tick-borne diseases can have varying presentations, as well as varied response to appropriate treatment leading to many questions and confusion for patients, clinicians, and the public itself."
	},
	{
		"type": "Journal Article",
		"title": "Complete Genome Sequencing of Borrelia valaisiana and Borrelia afzelii Isolated from Ixodes persulcatus Ticks in Western Siberia.",
		"authors": [
			{
				"name": "Alexander M Kurilshikov",
				"affiliation": "Institute of Chemical Biology and Fundamental Medicine SB RAS, Novosibirsk, Russia alexa.kur@gmail.com."
			},
			"Nataliya V Fomenko",
			{
				"name": "Oleg V Stronin",
				"affiliation": "Virion Scientific Production Association (NPO Microgen), Tomsk, Russia."
			},
			{
				"name": "Artem Y Tikunov",
				"affiliation": "Institute of Chemical Biology and Fundamental Medicine SB RAS, Novosibirsk, Russia."
			},
			{
				"name": "Marsel R Kabilov",
				"affiliation": "Institute of Chemical Biology and Fundamental Medicine SB RAS, Novosibirsk, Russia."
			},
			{
				"name": "Alexei E Tupikin",
				"affiliation": "Institute of Chemical Biology and Fundamental Medicine SB RAS, Novosibirsk, Russia."
			},
			{
				"name": "Nina V Tikunova",
				"affiliation": "Institute of Chemical Biology and Fundamental Medicine SB RAS, Novosibirsk, Russia."
			}
		],
		"source": "Genome announcements",
		"year": 2014,
		"volume": 2,
		"issue": 6,
		"doi": "10.1128/genomeA.01315-14",
		"issn": "2169-8287",
		"cites": 0,
		"ecc": 0,
		"rank": 6,
		"use": true,
		"abstract": "Lyme disease, caused by bacteria of the Borrelia burgdorferi sensu lato complex, is the most frequent tick-borne infection in Eurasia. Here, we report the complete genome sequence of the Borrelia valaisiana Tom 4006 and Borrelia afzelii Tom 3107 strains isolated from Ixodes persulcatus ticks in western Siberia."
	},
	{
		"type": "Journal Article",
		"title": "Serological survey of Borrelia burgdorferi sensu lato, Anaplasma phagocytophilum, and Ehrlichia canis infections in rural and urban dogs in Central Italy.",
		"authors": [
			{
				"name": "Valentina Virginia Ebani",
				"affiliation": "Department of Veterinary Science, University of Pisa, Italy."
			},
			{
				"name": "Fabrizio Bertelloni",
				"affiliation": "Department of Veterinary Science, University of Pisa, Italy."
			},
			{
				"name": "Beatrice Torracca",
				"affiliation": "Department of Veterinary Science, University of Pisa, Italy."
			},
			{
				"name": "Domenico Cerri",
				"affiliation": "Department of Veterinary Science, University of Pisa, Italy."
			}
		],
		"source": "Annals of agricultural and environmental medicine : AAEM",
		"year": 2014,
		"volume": 21,
		"issue": 4,
		"startpage": 671,
		"endpage": 675,
		"doi": "10.5604/12321966.1129912",
		"issn": "1898-2263",
		"cites": 0,
		"ecc": 0,
		"rank": 7,
		"use": true,
		"abstract": "Borrelia burgdorferi sensu lato (s.l.) and Anaplasma phagocytophilum are well known zoonotic pathogens, whereas Ehrlichia canis is usually considered to be of veterinary concern, although on the basis of recent reports it also seems to be able to infect humans. The aim of the study was to determine the seroprevalence of B. burgdorferi s.l., A. phagocytophilum and E. canis in an Italian canine population, and to verify if there are differences between dogs living in urban areas and those from a rural environment. Blood sera of 1,965 dogs, 1,235 from cities and 730 from rural areas, were tested by indirect immunofluorescent assay (IFAT). The overall seroprevalence was highest for E. canis (7.07%), followed by A. phagocytophilum (4.68%), and B. burgdorferi s.l. (1.47%). Rural dogs showed the highest seroprevalence to B. burgdorferi s.l. and A. phagocytophilum. No significant differences were observed between rural and urban E. canis-positive dogs. A low percentage (1.32%) of dogs with dual seropositivity was detected, and no triple positive reactions were observed. No significant differences were detected in the seroprevalence of the three agents in relationship to the age and gender of the dogs. Seroprevalence in the five years considered were not statistically different, except for the lowest rate for E. canis observed in 2012. The results confirm the presence of B. burgdorferi s.l., A. phagocytophilum and E. canis in Italian dogs in both urban and rural areas. Monitoring pet dogs, which share the same environment with their owners, is useful for identifying the presence of tick-borne disease agents of both veterinary and public health significance."
	},
	{
		"type": "Journal Article",
		"title": "From Lyme disease emergence to endemicity: a cross sectional comparative study of risk perceptions in different populations.",
		"authors": [
			{
				"name": "Cécile Aenishaenslin",
				"affiliation": "Groupe de Recherche en Épidémiologie des Zoonoses et Santé Publique (GREZOSP), Pavillon de la santé publique, Faculté de médecine vétérinaire, Université de Montréal, CP 5000, Saint-Hyacinthe J2S 7C6, Québec, Canada. cecile.aenishaenslin@umontreal.ca."
			},
			"André Ravel",
			"Pascal Michel",
			"Lise Gern",
			"François Milord",
			"Jean-Philippe Waaub",
			"Denise Bélanger"
		],
		"source": "BMC public health",
		"year": 2014,
		"volume": 14,
		"startpage": 1298,
		"doi": "10.1186/1471-2458-14-1298",
		"issn": "1471-2458",
		"cites": 0,
		"ecc": 0,
		"rank": 8,
		"use": true,
		"abstract": "Lyme disease (LD) is a tick-borne emerging disease in Canada that has been endemic in many temperate countries for decades. Currently, one of the main approaches for LD prevention is the promotion of individual-level preventive behaviors against ticks. Health behaviors are influenced by individual and social factors, one important of which is risk perception. This study aims to describe and compare risk perception of LD, within and between general populations and experts living in two different regions: the Neuchâtel canton in Switzerland, where LD is endemic, and the Montérégie region in Québec (Canada), where LD is emerging. A web-based survey was conducted in both study regions (814 respondents) in 2012, and a questionnaire was administered to 16 experts. Comparative analyses of knowledge, risk exposure and different components of LD risk perception were performed. Multivariate analyses were used to calculate a global risk perception score and to identify determinants of risk perception in both regions. In Montérégie, only 15% of the survey respondents had a good level of knowledge of LD compared to Neuchâtel where 51% of survey respondents had good levels of knowledge. In Montérégie, 24% of respondents perceived themselves as being at high or very high risk of contracting LD vs 54% in Neuchâtel; however, a higher percentage of respondents from this region believed that personal protection was simple to carry out (73% vs 58% in Montérégie). Based on the population surveys, almost all of the identified determinants of risk perception were different between both populations except for gender. A good level of knowledge, living in the risk zone and knowing someone who has had LD increased risk perception, while a high level of education and being 18-34 years of age decreased this perception. The majority of the studied components of risk perception were different between populations and their regional experts. This study suggests that risk perception of LD differs between populations and regional experts living in different epidemiological situations. Monitoring of knowledge and risk perception in local populations may help to better target LD communication efforts in accordance with population specific attributes thereby enhancing prevention efficacy."
	},
	{
		"type": "Journal Article",
		"title": "[Seroprevalence of Anaplasma phagocytophilum in patients with suspected Lyme borreliosis].",
		"authors": [
			"M Dvořáková Heroldová",
			"M Dvořáčková"
		],
		"source": "Epidemiologie, mikrobiologie, imunologie : casopis Spolecnosti pro epidemiologii a mikrobiologii Ceske lekarske spolecnosti J.E. Purkyne",
		"year": 2014,
		"volume": 63,
		"issue": 4,
		"startpage": 297,
		"endpage": 302,
		"issn": "1210-7913",
		"cites": 0,
		"ecc": 0,
		"rank": 9,
		"use": true,
		"abstract": "Human granulocytic anaplasmosis (HGA) is an emerging tick-borne zoonotic disease caused by an obligate intracellular bacterium, Anaplasma phagocytophilum. In Europe, A. phagocytophilum is transmitted by Ixodes ricinus ticks. After Lyme borreliosis and European tick-borne encephalitis, HGA is the third most common tick-borne infection in the USA and Europe. The clinical symptoms of anaplasmosis are non-specific and include malaise, fever, headache, myalgia, and arthralgia. In more severe cases, the gastrointestinal or respiratory tract may be affected. However, most infections are asymptomatic. The aim of our study was to determine the seroprevalence of A. phagocytophilum in patients with suspected Lyme borreliosis. A total of 314 sera from patients with suspected Lyme borreliosis were screened for IgG and IgM antibodies against A. phagocytophilum. The immunoblot assay was used to detect the antibodies. Anti-A. phagocytophilum antibodies were detected in 34 patients, i.e. in 10.82%. IgM antibodies were positive in 19 cases and IgG antibodies in 10 cases. Positivity to both IgM and IgG antibodies was revealed in five patients. Antibodies against Borrelia burgdorferi sensu lato were detected in 181 patients (57.64%). Co-seroprevalence of Borrelia burgdorferi s. l. and A. phagocytophilum was found in 26 patients (8.3%). Positivity for anti-A. phagocytophilum antibodies was most often seen in samples from the age group 60-69 years. Our results show that A. phagocytophilum infection is not uncommon in the Czech Republic and should be considered in patients with a history of a tick bite."
	},
	{
		"type": "Journal Article",
		"title": "Fencing and mowing as effective methods for reducing tick abundance on very small, infested plots.",
		"authors": [
			{
				"name": "Simone Del Fabbro",
				"affiliation": "Department of Agricultural and Environmental Sciences (DISA), University of Udine, via delle Scienze, 206, 33100 Udine, Italy. Electronic address: simone.delfabbro@uniud.it."
			}
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2015,
		"volume": 6,
		"issue": 2,
		"startpage": 167,
		"endpage": 172,
		"doi": "10.1016/j.ttbdis.2014.11.009",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 10,
		"use": true,
		"abstract": "The tick Ixodes ricinus (L.) transmits a large variety of pathogens to humans and is therefore a matter of concern for public health. Different strategies for reducing the risk of tick bite, and thus of infection, have been developed and vary according to the kind of exposure (occupational, recreational, peridomestic). The present study (carried out in an endemic region for both Lyme borreliosis and tick-borne encephalitis) aimed to assess the efficacy of two simple and cheap interventions for reducing I. ricinus abundance around residential properties surrounded by wooded areas. The immediate impact of exclosures (host-targeted control methods) and mowing (vegetation management) on very small surfaces (<1ha) were evaluated both alone and in combination. Results suggest that fencing (even if applied on very small surfaces), by preventing the entrance of tick reproductive hosts, can decrease the abundance of parasites in a short time, and that mowing can contribute to reach the goal. This control method could be of great value in small portions of heavily infested areas that have to be kept tick-free to reduce the risk of peridomestic exposure or to permit their recreational use (e.g. picnic areas within natural parks). Benefits appear even greater when considering that these interventions are environmental safe, cheap, technically simple and effective even in close proximity to heavy infested woodlands."
	},
	{
		"type": "Journal Article",
		"title": "Temporal and Spatial Distribution of Tick-Borne Disease Cases among Humans and Canines in Illinois (2000-2009).",
		"authors": [
			{
				"name": "John A Herrmann",
				"affiliation": "Department of Veterinary Clinical Medicine, College of Veterinary Medicine, University of Illinois, Urbana, IL, USA."
			},
			{
				"name": "Nicole M Dahm",
				"affiliation": "Roselle Animal Hospital, Roselle, IL, USA."
			},
			{
				"name": "Marilyn O Ruiz",
				"affiliation": "Department of Pathobiology, College of Veterinary Medicine, University of Illinois, Urbana, IL, USA."
			},
			{
				"name": "William M Brown",
				"affiliation": "Department of Pathobiology, College of Veterinary Medicine, University of Illinois, Urbana, IL, USA."
			}
		],
		"source": "Environmental health insights",
		"year": 2014,
		"volume": 8,
		"startpage": 15,
		"endpage": 27,
		"doi": "10.4137/EHI.S16017",
		"issn": "1178-6302",
		"cites": 0,
		"ecc": 0,
		"rank": 11,
		"use": true,
		"abstract": "Four tick-borne diseases (TBDs), anaplasmosis, ehrlichiosis, Lyme disease (LD), and Rocky Mountain spotted fever (RMSF), are endemic in Illinois. The prevalence of human and canine cases of all four TBDs rose over the study period with significant differences in geographic distribution within the state. Among human cases, there were associations between cases of RMSF and LD and total forest cover, seasonal precipitation, average mean temperature, racial-ethnic groups, and gender. Estimated annual prevalence of three canine TBDs exceeded human TBD cases significantly in each region. There was concordance in the number of human and canine cases by county of residence, in annual prevalence trends, and in time of year at which they were diagnosed. To account for multiple environmental risk factors and to facilitate early diagnosis of cases, integrated surveillance systems must be developed and communication between veterinarians, physicians, and public health agencies must be improved."
	},
	{
		"type": "Journal Article",
		"title": "Evidence for Ixodes holocyclus (Acarina: Ixodidae) as a vector for human lyme Borreliosis infection in Australia.",
		"authors": [
			{
				"name": "P Mayne",
				"affiliation": "Laurieton Medical Centre, 89 Bold St., Laurieton, New South Wales 2443, Australia Laurietonmedical@gmail.com."
			},
			{
				"name": "S Song",
				"affiliation": "GeneCology Research Centre, School of Science, Education and Engineering, University of the Sunshine Coast, Maroochydore, Queensland, Australia."
			},
			{
				"name": "R Shao",
				"affiliation": "GeneCology Research Centre, School of Science, Education and Engineering, University of the Sunshine Coast, Maroochydore, Queensland, Australia."
			},
			{
				"name": "J Burke",
				"affiliation": "Australian Biologics, Pitt St., Sydney 2000, Australia."
			},
			{
				"name": "Y Wang",
				"affiliation": "Australian Biologics, Pitt St., Sydney 2000, Australia."
			},
			{
				"name": "T Roberts",
				"affiliation": "Tom Farrell Institute for the Environment, University of Newcastle, Callaghan, NSW 2308, Australia."
			}
		],
		"source": "Journal of insect science (Online)",
		"year": 2014,
		"volume": 14,
		"startpage": 271,
		"doi": "10.1093/jisesa/ieu133",
		"issn": "1536-2442",
		"cites": 0,
		"ecc": 0,
		"rank": 12,
		"use": true,
		"abstract": "Ixodes holocyclus (Acarina: Ixodidae) and Ixodes cornuatus (Acarina: Ixodidae) are two tick species found in the more densely populated areas of Australia and are known to be the cause of the neurotoxic disease tick paralysis in humans and mammals. Borreliosis otherwise known as Lyme disease is an emerging infectious disease in humans in Australia. Borrelia burgdorferi sensu stricto (Spirochaetales: Spirochaetaceae) and sensu lato are closely related spirochetal species that are the causative agents of Lyme disease in humans. Clinical transmission of this tick-borne disease can be identified in several but not all cases by a characteristic rash known as erythema migrans. However, there has been no study of the tick vectors of this infection in Australia. We used morphological and molecular techniques to identify unequivocally the ticks on the patients of this study to be I. holocyclus and then show the presence of B. burgdorferi sensu stricto infection in erythema migrans biopsies. I. holocyclus has not previously been associated with erythema migrans or Lyme disease. Two patients presented to the lead author's medical practice with erythema migrans in mid and late 2012. The morphology and cytochrome oxidase 1 and ITS2 genes of the two ticks were studied. The skin at the attachment site was sampled by central biopsy for both real time and endpoint Borrelia polymerase chain reaction (PCR) analysis and subsequent sequencing. Morphologically, the two ticks were either I. holocyclus or I. cornuatus. Molecular studies and nucleotide sequencing revealed that both ticks were I. holocyclus. Real time and endpoint PCR on the central tissue biopsy samples returned positive results for B. burgdorferi DNA. Our results are evidence for transmission of B. burgdorferi sensu stricto species to humans by the tick I. holocyclus in Australia. I. holocyclus is commonly associated with human tick bites on virtually the entire eastern coastline of Australia."
	},
	{
		"type": "Journal Article",
		"title": "Epidemiological features and clinical manifestations of Lyme borreliosis in Korea during the period 2005-2012.",
		"authors": [
			{
				"name": "Shinje Moon",
				"affiliation": "Division of Epidemic Intelligence Service, Korea Centers for Disease Control and Prevention."
			},
			"Yeongseon Hong",
			"Kyu-Jam Hwang",
			"Suyeon Kim",
			"Jihye Eom",
			"Donghyok Kwon",
			"Ji-Hyuk Park",
			"Seung-Ki Youn",
			"Aeree Sohn"
		],
		"source": "Japanese journal of infectious diseases",
		"year": 2015,
		"volume": 68,
		"issue": 1,
		"startpage": 1,
		"endpage": 4,
		"doi": "10.7883/yoken.JJID.2013.462",
		"issn": "1884-2836",
		"cites": 0,
		"ecc": 0,
		"rank": 13,
		"use": true,
		"abstract": "Lyme borreliosis is one of the most common tick-borne infections in the northern hemisphere. However, the epidemiological features and clinical manifestations of this disease in Korea are unknown. The present study is the first to investigate the characteristics of Lyme borreliosis in Korea. We traced suspected cases of Lyme borreliosis during the period 2005-2012. Of the 16 identified patients with the disease, 11 had acquired autochthonous infection within Korea, while 5 patients were infected outside Korea. The history of past exposure was investigated in 8 of the 11 patients with autochthonous infection; 5 of these 8 patients (62.5%) were suspected to have acquired the infection in the northeastern alpine region. Clinically, of 11 patients with autochthonous infection, 6 (54.5%) showed early skin manifestations, 4 (36.4%) showed neurological manifestations, and 1 (9.1%) showed acrodermatitis chronica atrophicans. In conclusion, Lyme borreliosis could be endemic in the northeastern alpine region of Korea, and neurological and early skin manifestations are likely to be the major clinical characteristics of autochthonous Lyme borreliosis in Korea."
	},
	{
		"type": "Journal Article",
		"title": "A serological survey of tick-borne pathogens in dogs in North America and the Caribbean as assessed by Anaplasma phagocytophilum, A. platys, Ehrlichia canis, E. chaffeensis, E. ewingii, and Borrelia burgdorferi species-specific peptides.",
		"authors": [
			{
				"name": "Barbara A Qurollo",
				"affiliation": "Department of Clinical Sciences, College of Veterinary Medicine, North Carolina State University, Raleigh, NC, USA."
			},
			{
				"name": "Ramaswamy Chandrashekar",
				"affiliation": "IDEXX Laboratories Inc, Westbrook, ME, USA."
			},
			{
				"name": "Barbara C Hegarty",
				"affiliation": "Department of Clinical Sciences, College of Veterinary Medicine, North Carolina State University, Raleigh, NC, USA."
			},
			{
				"name": "Melissa J Beall",
				"affiliation": "IDEXX Laboratories Inc, Westbrook, ME, USA."
			},
			{
				"name": "Brett A Stillman",
				"affiliation": "IDEXX Laboratories Inc, Westbrook, ME, USA."
			},
			{
				"name": "Jiayou Liu",
				"affiliation": "IDEXX Laboratories Inc, Westbrook, ME, USA."
			},
			{
				"name": "Brendon Thatcher",
				"affiliation": "IDEXX Laboratories Inc, Westbrook, ME, USA."
			},
			{
				"name": "Elizabeth Pultorak",
				"affiliation": "Department of Clinical Sciences, College of Veterinary Medicine, North Carolina State University, Raleigh, NC, USA."
			},
			{
				"name": "Brian Cerrito",
				"affiliation": "Department of Clinical Sciences, College of Veterinary Medicine, North Carolina State University, Raleigh, NC, USA."
			},
			{
				"name": "Mary Walsh",
				"affiliation": "Department of Clinical Sciences, College of Veterinary Medicine, North Carolina State University, Raleigh, NC, USA."
			},
			{
				"name": "Edward B Breitschwerdt",
				"affiliation": "Department of Clinical Sciences, College of Veterinary Medicine, North Carolina State University, Raleigh, NC, USA."
			}
		],
		"source": "Infection ecology & epidemiology",
		"year": 2014,
		"volume": 4,
		"doi": "10.3402/iee.v4.24699",
		"issn": "2000-8686",
		"cites": 0,
		"ecc": 0,
		"rank": 14,
		"use": true,
		"abstract": "Tick-borne pathogens cause a spectrum of disease manifestations in both dogs and humans. Recognizing regional and temporal shifts in exposure are important as tick distributions change. To better delineate regional exposure to canine tick-borne pathogens, an expanded set of species-specific peptides were used to detect Anaplasma phagocytophilum (Aph), Anaplasma platys (Apl), Ehrlichia canis (Ec), Ehrlichia chaffeensis (Ech), Ehrlichia ewingii (Eew), and Borrelia burgdorferi (Bb) antibodies in canine serum. Archived canine serum samples (n=6,582) collected during 2008-2010 and in 2012 from the US, Canada, and the Caribbean were retrospectively screened for antibodies against Ehrlichia and Anaplasma species-specific peptides. Overall, regional and temporal seroprevalence rates were determined. Overall Bb and Eew were the most seroprevalent pathogens. During 2008-2010, seroprevalence rates increased overall for Aph and Ech, and regionally, Bb and Aph seroprevalence rates increased in the South. Canada had unexpectedly high seroprevalence rates for Ec and Apl. The most common co-exposures were Eew+Ech, followed by Aph+Bb and Eew+Bb. This study demonstrated significant shifts in canine vector-borne disease seroprevalence rates. The use of specific peptides facilitated improved geographic delineation of tick-borne pathogen distributions among dogs, which may enhance epidemiological surveillance of vector-borne pathogens shared by dogs and humans."
	},
	{
		"type": "Journal Article",
		"title": "Point prevalence survey for tick-borne pathogens in military working dogs, shelter animals, and pet populations in northern Colombia.",
		"authors": [
			"M E McCown",
			"A Alleman",
			"K A Sayler",
			"R Chandrashekar",
			"B Thatcher",
			"P Tyrrell",
			"B Stillman",
			"M Beall",
			"A F Barbet"
		],
		"source": "Journal of special operations medicine : a peer reviewed journal for SOF medical professionals",
		"year": 2014,
		"volume": 14,
		"issue": 4,
		"startpage": 81,
		"endpage": 85,
		"issn": "1553-9768",
		"cites": 0,
		"ecc": 0,
		"rank": 15,
		"use": true,
		"abstract": "Based on the high tick-borne pathogen results from a 2011 surveillance study in three Colombian cities, an in-depth point prevalence survey was conducted to determine the seroprevalence of tick-borne pathogens at a specific point in time in 70 working dogs, 101 shelter dogs, and 47 client-owned dogs in Barranquilla, Colombia. Of the 218 serum samples, 163 (74%) were positive for Ehrlichia canis and 116 (53%) for Anaplasma platys. Exposure to tick-borne pathogens was highest in shelter and working dogs where more than 90% of the samples were seropositive or positive on polymerase chain reaction for one or more organisms as compared to 51% in client-owned animals. Surveillance for exposure to tick-borne pathogens provides vital information necessary to protect and conserve the health of local humans and animals, deployed military service members, and working dogs in various parts of the world. This study and resultant data demonstrate the value of following a broad-based surveillance study with a more specific, focused analysis in an area of concern. This area?s high levels of exposure warrant emphasis by medical planners and advisors on precautionary measures for military dogs, Special Operations Forces personnel, and the local public."
	},
	{
		"type": "Journal Article",
		"title": "An optimized SYBR Green I/PI assay for rapid viability assessment and antibiotic susceptibility testing for Borrelia burgdorferi.",
		"authors": [
			{
				"name": "Jie Feng",
				"affiliation": "Department of Molecular Microbiology and Immunology, Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland, United States of America."
			},
			{
				"name": "Ting Wang",
				"affiliation": "Department of Molecular Microbiology and Immunology, Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland, United States of America."
			},
			{
				"name": "Shuo Zhang",
				"affiliation": "Department of Molecular Microbiology and Immunology, Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland, United States of America."
			},
			{
				"name": "Wanliang Shi",
				"affiliation": "Department of Molecular Microbiology and Immunology, Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland, United States of America."
			},
			{
				"name": "Ying Zhang",
				"affiliation": "Department of Molecular Microbiology and Immunology, Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland, United States of America."
			}
		],
		"source": "PloS one",
		"year": 2014,
		"volume": 9,
		"issue": 11,
		"doi": "10.1371/journal.pone.0111809",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 16,
		"use": true,
		"abstract": "Lyme disease caused by Borrelia burgdorferi is the most common tick-borne disease in the US and Europe. Unlike most bacteria, measurements of growth and viability of B. burgdorferi are challenging. The current B. burgdorferi viability assays based on microscopic counting and PCR are cumbersome and tedious and cannot be used in a high throughput format. Here, we evaluated several commonly used viability assays including MTT and XTT assays, fluorescein diacetate assay, Sytox Green/Hoechst 33342 assay, the commercially available LIVE/DEAD BacLight assay, and SYBR Green I/PI assay by microscopic counting and by automated 96-well plate reader for rapid viability assessment of B. burgdorferi. We found that the optimized SYBR Green I/PI assay based on green to red fluorescence ratio is superior to all the other assays for measuring the viability of B. burgdorferi in terms of sensitivity, accuracy, reliability, and speed in automated 96-well plate format and in comparison with microscopic counting. The BSK-H medium which produced a high background for the LIVE/DEAD BacLight assay did not affect the SYBR Green I/PI assay, and the viability of B. burgdorferi culture could be directly measured using a microtiter plate reader. The SYBR Green I/PI assay was found to reliably assess the viability of planktonic as well as biofilm B. burgdorferi and could be used as a rapid antibiotic susceptibility test. Thus, the SYBR Green I/PI assay provides a more sensitive, rapid and convenient method for evaluating viability and antibiotic susceptibility of B. burgdorferi and can be used for high-throughput drug screens."
	},
	{
		"type": "Journal Article",
		"title": "Delay differential systems for tick population dynamics.",
		"authors": [
			{
				"name": "Guihong Fan",
				"affiliation": "Department of Mathematics and Philosophy, Columbus State University, Columbus, GA, 31907, USA. fan_guihong@columbusstate.edu."
			},
			{
				"name": "Horst R Thieme",
				"affiliation": "School of Mathematical and Statistical Sciences, Arizona State University, Tempe, AZ, 85287-1804, USA. hthieme@asu.edu."
			},
			{
				"name": "Huaiping Zhu",
				"affiliation": "Department of Mathematics and Statistics, York University, Toronto, ON, Canada. huaiping@mathstat.yorku.ca."
			}
		],
		"source": "Journal of mathematical biology",
		"year": 2015,
		"volume": 71,
		"issue": 5,
		"startpage": 1017,
		"endpage": 1048,
		"doi": "10.1007/s00285-014-0845-0",
		"issn": "1432-1416",
		"cites": 0,
		"ecc": 0,
		"rank": 17,
		"use": true,
		"abstract": "Ticks play a critical role as vectors in the transmission and spread of Lyme disease, an emerging infectious disease which can cause severe illness in humans or animals. To understand the transmission dynamics of Lyme disease and other tick-borne diseases, it is necessary to investigate the population dynamics of ticks. Here, we formulate a system of delay differential equations which models the stage structure of the tick population. Temperature can alter the length of time delays in each developmental stage, and so the time delays can vary geographically (and seasonally which we do not consider). We define the basic reproduction number [Formula: see text] of stage structured tick populations. The tick population is uniformly persistent if [Formula: see text] and dies out if [Formula: see text]. We present sufficient conditions under which the unique positive equilibrium point is globally asymptotically stable. In general, the positive equilibrium can be unstable and the system show oscillatory behavior. These oscillations are primarily due to negative feedback within the tick system, but can be enhanced by the time delays of the different developmental stages."
	},
	{
		"type": "Case Reports",
		"title": "Vasculitis and stroke due to Lyme neuroborreliosis - a review.",
		"authors": [
			{
				"name": "Joanna Zajkowska",
				"affiliation": "From the 1 Department of Infectious Diseases and Neuroinfections."
			},
			"Adam Garkowski",
			"Anna Moniuszko",
			"Piotr Czupryna",
			"Iwona Ptaszyńska-Sarosiek",
			"Eugeniusz Tarasów",
			"Andrzej Ustymowicz",
			"Wojciech Łebkowski",
			"Sławomir Pancewicz"
		],
		"source": "Infectious diseases (London, England)",
		"year": 2015,
		"volume": 47,
		"issue": 1,
		"startpage": 1,
		"endpage": 6,
		"doi": "10.3109/00365548.2014.961544",
		"issn": "2374-4243",
		"cites": 0,
		"ecc": 0,
		"rank": 18,
		"use": true,
		"abstract": "Abstract Lyme neuroborreliosis (LNB) is a rare cause of vasculitis and stroke. It may manifest as subarachnoid hemorrhage, intracerebral hemorrhage, and most often ischemic stroke due to cerebral vasculitis. The vast majority of reported cases have been described by European authors. A high index of suspicion is required in patients who live or have traveled to areas with high prevalence of tick-borne diseases, and in the case of stroke-like symptoms of unknown cause in patients without cardiovascular risk factors. In this review, we also present four illustrative cases of vasculitis and stroke-like manifestations of LNB."
	},
	{
		"type": "Journal Article",
		"title": "Efficacy and safety of pharmacological treatments for neuroborreliosis--protocol for a systematic review.",
		"authors": [
			{
				"name": "Rick Dersch",
				"affiliation": "German Cochrane Centre, Medical Center-University of Freiburg, Berliner Allee 29, 79110 Freiburg, Germany. Rick.Dersch@uniklinik-freiburg.de."
			},
			"Michael H Freitag",
			"Stefanie Schmidt",
			"Harriet Sommer",
			"Gerta Rücker",
			"Sebastian Rauer",
			"Joerg J Meerpohl"
		],
		"source": "Systematic reviews",
		"year": 2014,
		"volume": 3,
		"startpage": 117,
		"doi": "10.1186/2046-4053-3-117",
		"issn": "2046-4053",
		"cites": 0,
		"ecc": 0,
		"rank": 19,
		"use": true,
		"abstract": "Neuroborreliosis is a tick-borne infectious disease of the nervous system caused by Borrelia burgdorferi. Common clinical manifestations of neuroborreliosis are cranial nerve dysfunctions, polyradiculoneuritis, and meningitis. Diagnosis is usually based on clinical presentation, serologic testing, and analysis of cerebrospinal fluid. Many aspects of pharmacological treatment, such as choice of drug, dosage, and duration are subject of intense debate, leading to uncertainties in patients and healthcare providers alike. To approach the questions regarding pharmacological treatment of neuroborreliosis, we will perform a systematic review. We will perform a comprehensive systematic literature search for potentially eligible studies that report outcomes after pharmacological interventions. To adequately consider the wealth of research that has been conducted so far, this review will evaluate randomized controlled trials (RCTs) and non-randomized studies on treatment of neuroborreliosis. We will assess potential risk of bias for each RCT meeting our selection criteria using the Cochrane risk of bias tool for RCTs. For non-randomized studies, we will use the Newcastle-Ottawa Scale and the recently piloted Cochrane risk of bias tool for non-randomized studies. Our primary outcome of interest will be neurological symptoms and the secondary outcomes will be disability, patient-reported outcomes (quality of life, and, if reported separately from other neurological symptoms, pain, fatigue, depression, cognition, and sleep), adverse events, and cerebrospinal fluid pleocytosis. Pooling of data and meta-analysis will only be deemed justified between studies with similar design (e.g., RCTs are only combined with other RCTs), characteristics (e.g., similar populations), and of acceptable heterogeneity (I2 < 80%). Pooled estimates will be calculated using RevMan software. Prespecified subgroup analyses will evaluate groups of antibiotics, length of antibiotic treatment, and different doses of doxycycline. We will assess the quality of evidence using the Grading of Recommendations Assessment, Development and Evaluation (GRADE) approach. This systematic review will summarize the available evidence from RCTs and non-randomized studies regarding pharmacological treatment of neuroborreliosis. The available evidence will be summarized and discussed to provide a basis for decision-making for patients and healthcare professionals. PROSPERO registration number: CRD42014008839."
	},
	{
		"type": "Journal Article",
		"title": "Large scale spatial risk and comparative prevalence of Borrelia miyamotoi and Borrelia burgdorferi sensu lato in Ixodes pacificus.",
		"authors": [
			{
				"name": "Kerry Padgett",
				"affiliation": "California Department of Public Health, Vector-Borne Disease Section, Richmond, California, United States of America."
			},
			{
				"name": "Denise Bonilla",
				"affiliation": "California Department of Public Health, Vector-Borne Disease Section, Richmond, California, United States of America."
			},
			{
				"name": "Anne Kjemtrup",
				"affiliation": "California Department of Public Health, Vector-Borne Disease Section, Richmond, California, United States of America."
			},
			{
				"name": "Inger-Marie Vilcins",
				"affiliation": "California Department of Public Health, Vector-Borne Disease Section, Richmond, California, United States of America."
			},
			{
				"name": "Melissa Hardstone Yoshimizu",
				"affiliation": "California Department of Public Health, Vector-Borne Disease Section, Richmond, California, United States of America."
			},
			{
				"name": "Lucia Hui",
				"affiliation": "California Department of Public Health, Vector-Borne Disease Section, Richmond, California, United States of America."
			},
			{
				"name": "Milagros Sola",
				"affiliation": "Public Health Command Region-West, Joint Base Lewis-McChord, Washington, United States of America."
			},
			{
				"name": "Miguel Quintana",
				"affiliation": "Public Health Command Region-West, Joint Base Lewis-McChord, Washington, United States of America."
			},
			{
				"name": "Vicki Kramer",
				"affiliation": "California Department of Public Health, Vector-Borne Disease Section, Richmond, California, United States of America."
			}
		],
		"source": "PloS one",
		"year": 2014,
		"volume": 9,
		"issue": 10,
		"doi": "10.1371/journal.pone.0110853",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 20,
		"use": true,
		"abstract": "Borrelia miyamotoi is a newly described emerging pathogen transmitted to people by Ixodes species ticks and found in temperate regions of North America, Europe, and Asia. There is limited understanding of large scale entomological risk patterns of B. miyamotoi and of Borreila burgdorferi sensu stricto (ss), the agent of Lyme disease, in western North America. In this study, B. miyamotoi, a relapsing fever spirochete, was detected in adult (n=70) and nymphal (n=36) Ixodes pacificus ticks collected from 24 of 48 California counties that were surveyed over a 13 year period. Statewide prevalence of B. burgdorferi sensu lato (sl), which includes B. burgdorferi ss, and B. miyamotoi were similar in adult I. pacificus (0.6% and 0.8%, respectively). In contrast, the prevalence of B. burgdorferi sl was almost 2.5 times higher than B. miyamotoi in nymphal I. pacificus (3.2% versus 1.4%). These results suggest similar risk of exposure to B. burgdorferi sl and B. miyamotoi from adult I. pacificus tick bites in California, but a higher risk of contracting B. burgdorferi sl than B. miyamotoi from nymphal tick bites. While regional risk of exposure to these two spirochetes varies, the highest risk for both species is found in north and central coastal California and the Sierra Nevada foothill region, and the lowest risk is in southern California; nevertheless, tick-bite avoidance measures should be implemented in all regions of California. This is the first study to comprehensively evaluate entomologic risk for B. miyamotoi and B. burgdorferi for both adult and nymphal I. pacificus, an important human biting tick in western North America."
	},
	{
		"type": "Journal Article",
		"title": "Lyme disease in Canada: Focus on children.",
		"authors": [
			"Heather Onyett"
		],
		"source": "Paediatrics & child health",
		"year": 2014,
		"volume": 19,
		"issue": 7,
		"startpage": 379,
		"endpage": 388,
		"issn": "1205-7088",
		"cites": 0,
		"ecc": 0,
		"rank": 21,
		"use": true,
		"abstract": "Lyme disease, the most common tick-borne infection in Canada and much of the United States, is caused by the bacteria Borrelia burgdorferi. Peak incidence for Lyme disease is among children five to nine years of age and older adults (55 to 59 years of age). The bacteria are transmitted through the bite of infected black-legged ticks of the Ixodes species. The primary hosts of black-legged ticks are mice and other rodents, small mammals, birds (which are reservoirs for B burgdorferi) and white-tailed deer. Geographical distribution of Ixodes ticks is expanding in Canada and an increasing number of cases of Lyme disease are being reported. The present practice point reviews the epidemiology, clinical presentation, diagnosis, management and prevention of Lyme disease, with a focus on children."
	},
	{
		"type": "Journal Article",
		"title": "Prevalence of five tick-borne bacterial genera in adult Ixodes scapularis removed from white-tailed deer in western Tennessee.",
		"authors": [
			{
				"name": "Sarah E Mays",
				"affiliation": "Department of Entomology and Plant Pathology, University of Tennessee, 370 Plant Biotechnology Building 2505 E J Chapman Drive, Knoxville, TN, USA. SarahMays12@gmail.com."
			},
			{
				"name": "Brian M Hendricks",
				"affiliation": "Department of Entomology and Plant Pathology, University of Tennessee, 370 Plant Biotechnology Building 2505 E J Chapman Drive, Knoxville, TN, USA. BHendri8@gmail.com."
			},
			{
				"name": "David J Paulsen",
				"affiliation": "Department of Entomology and Plant Pathology, University of Tennessee, 370 Plant Biotechnology Building 2505 E J Chapman Drive, Knoxville, TN, USA. DPaulsen@utk.edu."
			},
			{
				"name": "Allan E Houston",
				"affiliation": "Department of Forestry, Fisheries, and Wildlife, University of Tennessee, Tennessee and Ames Plantation, Grand Junction, Knoxville, Tennessee, USA. AHouston@AmesPlantation.org."
			},
			{
				"name": "Rebecca T Trout Fryxell",
				"affiliation": "Department of Entomology and Plant Pathology, University of Tennessee, 370 Plant Biotechnology Building 2505 E J Chapman Drive, Knoxville, TN, USA. RFryxell@utk.edu."
			}
		],
		"source": "Parasites & vectors",
		"year": 2014,
		"volume": 7,
		"startpage": 473,
		"doi": "10.1186/s13071-014-0473-y",
		"issn": "1756-3305",
		"cites": 0,
		"ecc": 0,
		"rank": 22,
		"use": true,
		"abstract": "In the northeastern and midwestern regions of the United States Ixodes scapularis Say transmits the causal agents of anaplasmosis (Anaplasma phagocytophilum), babesiosis (Babesia microti), and borreliosis (Borrelia burgdorferi and B. miyamotoi). In the southeastern United States, none of those pathogens are considered endemic and two other tick-borne diseases (TBDs) (ehrlicihosis and rickettiosis) are more common. Our objective was to determine baseline presence and absence data for three non-endemic bacterial agents (Anaplasma, Borrelia and Babesia) and two commonly reported bacterial agents (Ehrlichia, and Rickettsia) in southern I. scapularis (n = 47) collected from 15 hunter-harvested white-tailed deer (Odocoileus virginianus) in western Tennessee. Of the 47 ticks, 27 tested PCR positive for non-pathogenic Rickettsia species, two for Ehrlichia ewingii, one for Ehrlichia sp. \"Panola Mountain\", and one for Anaplasma phagocytophilum variant 1 strain. None of these ticks were positive for Babesia or Borrelia (including B. burgdorferi). Finding human pathogens in host-fed I. scapularis merits additional studies surveying pathogen prevalence in questing ticks. Collection of questing I. scapularis in their peak activity months should be undertaken to determine the overall encounter rates and relative risk of pathogenic Ehrlichia in southern I. scapularis. Ehrlichia sequences were homologous to previous human isolates, but neither Babesia nor B. burgdorferi were identified in these ticks. With the identification of pathogenic bacteria in this relatively small collection of I. scapularis from western Tennessee, the study of the absence of Lyme disease in the south should be refocused to evaluate the role of pathogenic Ehrlichia in southern I. scapularis."
	},
	{
		"type": "Congress",
		"title": "Natural foci diseases as a stable biological threat.",
		"authors": [
			{
				"name": "Nataliya Vynograd",
				"affiliation": "Department of Epidemiology, Lviv National Medical University, L'viv, Ukraine, vynogradno@ukr.net."
			}
		],
		"source": "Archivum immunologiae et therapiae experimentalis",
		"year": 2014,
		"volume": 62,
		"issue": 6,
		"startpage": 445,
		"endpage": 447,
		"doi": "10.1007/s00005-014-0316-8",
		"issn": "1661-4917",
		"cites": 0,
		"ecc": 0,
		"rank": 23,
		"use": true,
		"abstract": "The key aspects of the natural foci of especially dangerous diseases as a type of biological threats are presented. Approaches to epidemiological surveillance and control to the spread of the agents of especially dangerous diseases on endemic areas are described for zoonosis that has a medical value. The knowledge of specific design of tools for the implementation of epidemiological surveillance, monitoring and evaluation of natural foci diseases in developing countries is low; accordingly, little is known on the ecology and transmission dynamics for the agents of especially dangerous diseases. Important is to know the effectiveness of serological monitoring of the indigenous population to determine the activity of natural foci of hemorrhagic fever with renal syndrome, tick-borne encephalitis, tularemia, Q-fever, Lyme disease and West Nile disease. The main species of reservoirs and vectors for these agents have been determined in different regions of Ukraine. New tick-borne agents that were unknown for certain regions have been detected. These data indicate the spreading of different pathogens in combination with natural foci."
	},
	{
		"type": "Journal Article",
		"title": "Regional seroreactivity and vector-borne disease co-exposures in dogs in the United States from 2004-2010: utility of canine surveillance.",
		"authors": [
			{
				"name": "Caroline B Yancey",
				"affiliation": "1 Department of Epidemiology, University of North Carolina Gillings School of Global Public Health , Chapel Hill, North Carolina."
			},
			"Barbara C Hegarty",
			"Barbara A Qurollo",
			"Michael G Levy",
			"Adam J Birkenheuer",
			"David J Weber",
			"Pedro P V P Diniz",
			"Edward B Breitschwerdt"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2014,
		"volume": 14,
		"issue": 10,
		"startpage": 724,
		"endpage": 732,
		"doi": "10.1089/vbz.2014.1592",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 24,
		"use": true,
		"abstract": "Vector-borne disease (VBD) pathogens remain an emerging health concern for animals and humans throughout the world. Surveillance studies of ticks and humans have made substantial contributions to our knowledge of VBD epidemiology trends, but long-term VBD surveillance data of dogs in the United States is limited. This seroreactivity study assessed US temporal and regional trends and co-exposures to Anaplasma, Babesia, Bartonella, Borrelia burgdorferi, Dirofilaria immitis, Ehrlichia spp., and spotted fever group Rickettsia in dogs from 2004-2010. Dog serum samples (N=14,496) were submitted to the North Carolina State University, College of Veterinary Medicine, Vector Borne Disease Diagnostic Laboratory for vector-borne pathogens diagnostic testing using immunofluorescent antibody (IFA) and enzyme-linked immunosorbent assay (ELISA) assays. These convenience samples were retrospectively reviewed and analyzed. The largest proportion of samples originated from the South (47.6%), with the highest percent of seroreactive samples observed in the Midatlantic (43.4%), compared to other US regions. The overall seroreactivity of evaluated VBD antigens were Rickettsia rickettsia (10.4%), B. burgdorferi (5.2%), Ehrlichia spp. (4.3%), Bartonella henselae (3.8%), Anaplasma spp. (1.9%), Bartonella vinsonii subsp. berkhoffii (1.5%), Babesia canis (1.1%), and D. immitis (0.8%). Significant regional and annual seroreactivity variation was observed with B. burgdorferi, Ehrlichia, and Rickettsia exposures. Seasonal seroreactivity variation was evident with Rickettsia. Seroreactivity to more than one antigen was present in 16.5% of exposed dogs. Nationally, the most prevalent co-exposure was Rickettsia with Ehrlichia spp. (5.3%), and the highest odds of co-exposure was associated with Anaplasma spp. and B. burgdorferi (odds ratio=6.6; 95% confidence interval 5.0, 8.8). Notable annual and regional seroreactivity variation was observed with certain pathogens over 7 years of study, suggesting canine surveillance studies may have value in contributing to future VBD knowledge."
	},
	{
		"type": "Journal Article",
		"title": "Persistent Lyme Empiric Antibiotic Study Europe (PLEASE)--design of a randomized controlled trial of prolonged antibiotic treatment in patients with persistent symptoms attributed to Lyme borreliosis.",
		"authors": [
			{
				"name": "Anneleen Berende",
				"affiliation": "Department of Internal Medicine, Division of Infectious Diseases, Radboud University Medical Center, P.O. Box 9101, 6500 HB, Nijmegen, The Netherlands. Anneleen.Berende@radboudumc.nl."
			},
			{
				"name": "Hadewych J M ter Hofstede",
				"affiliation": "Department of Internal Medicine, Division of Infectious Diseases, Radboud University Medical Center, P.O. Box 9101, 6500 HB, Nijmegen, The Netherlands. Hadewych.terHofstede@radboudumc.nl."
			},
			{
				"name": "A Rogier T Donders",
				"affiliation": "Department for Health Evidence, Radboud University Medical Center, P.O. Box 9101, 6500 HB, Nijmegen, the Netherlands. Rogier.Donders@radboudumc.nl."
			},
			{
				"name": "Henriët van Middendorp",
				"affiliation": "Institute of Psychology, Health, Medical, and Neuropsychology Unit, Leiden University, P.O. Box 9555, 2300 RB, Leiden, the Netherlands. h.vanmiddendorp@fsw.leidenuniv.nl."
			},
			{
				"name": "Roy P C Kessels",
				"affiliation": "Department of Neuropsychology, Radboud University Medical Center, P.O. Box 9101, 6500 HB, Nijmegen, the Netherlands. Roy.Kessels@radboudumc.nl."
			},
			{
				"name": "Eddy M M Adang",
				"affiliation": "Department for Health Evidence, Radboud University Medical Center, P.O. Box 9101, 6500 HB, Nijmegen, the Netherlands. Eddy.Adang@radboudumc.nl."
			},
			{
				"name": "Fidel J Vos",
				"affiliation": "Department of Internal Medicine, Division of Infectious Diseases, Radboud University Medical Center, P.O. Box 9101, 6500 HB, Nijmegen, The Netherlands. Fidel.Vos@radboudumc.nl."
			},
			{
				"name": "Andrea W M Evers",
				"affiliation": "Institute of Psychology, Health, Medical, and Neuropsychology Unit, Leiden University, P.O. Box 9555, 2300 RB, Leiden, the Netherlands. a.evers@fsw.leidenuniv.nl."
			},
			{
				"name": "Bart Jan Kullberg",
				"affiliation": "Department of Internal Medicine, Division of Infectious Diseases, Radboud University Medical Center, P.O. Box 9101, 6500 HB, Nijmegen, The Netherlands. BJ.Kullberg@radboudumc.nl."
			}
		],
		"source": "BMC infectious diseases",
		"year": 2014,
		"volume": 14,
		"startpage": 543,
		"doi": "10.1186/s12879-014-0543-y",
		"issn": "1471-2334",
		"cites": 0,
		"ecc": 0,
		"rank": 25,
		"use": true,
		"abstract": "Lyme borreliosis, a potentially severe tick-borne infection caused by Borrelia burgdorferi, can cause multi-system inflammatory disease. The incidence has been increasing, as has the number of patients with persistent symptoms attributed to Borrelia. These symptoms, also referred to as post-Lyme disease syndrome, may follow an erythema migrans or other Lyme manifestations, and include pain, fatigue, and cognitive disturbances. The optimal duration of treatment for these symptoms is a subject of controversy. The PLEASE study is designed to determine whether prolonged antibiotic treatment leads to better patient outcome than standard treatment. The PLEASE study is a double-blind, randomized, placebo-controlled trial. Based on power analysis and compensating for possible loss to follow-up, a minimum of 255 patients with borreliosis-attributed persistent symptoms are included. These symptoms are either (a) temporally related to an erythema migrans or otherwise proven symptomatic borreliosis, or (b) accompanied by a positive B. burgdorferi IgG or IgM immunoblot. All patients receive open-label ceftriaxone for two weeks. Patients are then randomized (ratio 1:1:1) to blinded oral follow-up treatment for 12 weeks with (I) doxycycline, (II) clarithromycin combined with hydroxychloroquine, or (III) placebo. The primary outcome is the physical component summary score (PCS) of the RAND-36 Health Status Inventory (RAND SF-36) at week 14. Secondary outcomes include physical and mental aspects of health-related quality of life (assessed by the subscales of the RAND SF-36), fatigue, neuropsychological evaluation, physical activity, and cost-effectiveness. This article describes the background and design issues of the PLEASE study protocol. The results of this study may provide evidence for prescribing or withholding prolonged antibiotic treatment. ClinicalTrials.gov: NCT01207739 , Netherlands Trial Register: NTR2469."
	},
	{
		"type": "Journal Article",
		"title": "Detection of rickettsial DNA in ticks and wild boars in Kyoto City, Japan.",
		"authors": [
			{
				"name": "Azusa Someya",
				"affiliation": "Department of Animal Medical Sciences, Faculty of Life Sciences, Kyoto Sangyo University, Motoyama, Kamigamo, Kita-ku, Kyoto 603-8555, Japan."
			},
			"Ryuki Ito",
			"Akihiko Maeda",
			"Mitsuhiro Ikenaga"
		],
		"source": "The Journal of veterinary medical science",
		"year": 2015,
		"volume": 77,
		"issue": 1,
		"startpage": 37,
		"endpage": 43,
		"doi": "10.1292/jvms.14-0451",
		"issn": "1347-7439",
		"cites": 0,
		"ecc": 0,
		"rank": 26,
		"use": true,
		"abstract": "The tick is a well-known vector for arthropod-borne pathogens, such as tick-borne encephalitis, Lyme disease, Japanese spotted fever and severe fever with thrombocytopenia syndrome. It is therefore important to know the tick population and distribution in our environment and wild animals in order to prevent tick-borne diseases. Here, we report the results of tick surveillance from May to September 2011 at 14 geographical points and in 5 wild boars in Kyoto City, Kyoto prefecture, Japan. We collected 3,198 ticks comprising 5 tick species, Haemaphysalis (H.) longicornis, H. flava, H. kitaokai, Amblyomma testudinarium and Dermacentor taiwanensis. Interestingly, the proportion of tick species varied according to geographical region within the city. The ticks collected in the city were reported as potential vectors of pathogens, such as rickettsiosis. We detected rickettsial DNA by PCR in 71.1% of 201 ticks investigated. The ticks that carried rickettsiae were distributed across the whole the city. The sequences of PCR-amplified DNA fragments were determined and showed similarities to spotted fever group rickettsiae. Although their pathogenicity for animals including humans is still unclear, it is important to stay alert and pay attention to tick-borne diseases in order to ensure the safety of the citizens of the city as well as that of visitors."
	},
	{
		"type": "Journal Article",
		"title": "Assessing the Contribution of Songbirds to the Movement of Ticks and Borrelia burgdorferi in the Midwestern United States During Fall Migration.",
		"authors": [
			{
				"name": "Sarah C Schneider",
				"affiliation": "Program in Ecology, Evolution, and Conservation Biology, University of Illinois, Urbana, USA."
			},
			"Christine M Parker",
			"James R Miller",
			"L Page Fredericks",
			"Brian F Allan"
		],
		"source": "EcoHealth",
		"year": 2015,
		"volume": 12,
		"issue": 1,
		"startpage": 164,
		"endpage": 173,
		"doi": "10.1007/s10393-014-0982-3",
		"issn": "1612-9210",
		"cites": 0,
		"ecc": 0,
		"rank": 27,
		"use": true,
		"abstract": "The geographic distributions of Ixodes scapularis (black-legged tick) and the bacterium Borrelia burgdorferi (the causative agent of Lyme disease) are expanding in the USA. To assess the role of migratory songbirds in the spread of this tick and pathogen, we captured passerines in central Illinois during the fall of 2012. We compared forested sites in regions where I. scapularis populations were either previously or not yet established. Ticks were removed from birds and blood samples were taken from select avian species. Ticks were identified by morphology and molecular techniques were used to detect B. burgdorferi and other tick-borne pathogens in ticks and avian blood samples. Ixodes spp. were detected on 10 of 196 migrants (5.1%), with I. scapularis larvae found on 2 individuals. Borrelia burgdorferi sensu stricto was detected in the blood of 9 of 29 birds sampled (31%), yet only 1 infected bird was infested by ticks. The ticks were mostly Haemaphysalis leporispalustris and I. dentatus larvae, and none tested positive for B. burgdorferi. Infestation of birds by Ixodes spp. differed significantly by region, while B. burgdorferi infection did not. These data suggest that migratory birds may play a larger role in the dispersal of B. burgdorferi than previously realized."
	},
	{
		"type": "English Abstract",
		"title": "[Serological verification of tick-borne encephalitis cases in the Altai Republic].",
		"authors": [
			"L D Shchuchinova"
		],
		"source": "Meditsinskaia parazitologiia i parazitarnye bolezni",
		"year": 2014,
		"issue": 2,
		"startpage": 10,
		"endpage": 13,
		"issn": "0025-8326",
		"cites": 0,
		"ecc": 0,
		"rank": 28,
		"use": true,
		"abstract": "Serologic testing of Lyme disease, human granulocytic anaplasmosis and human monocytotopic ehrlichiosis, showed the prevalence of these infections and the risk of mixed infection. The patients with tick-borne encephalitis were found to have its monoinfection and mixed infection in 66.1% and 33.9% of cases, respectively."
	},
	{
		"type": "Journal Article",
		"title": "Co-feeding transmission in Lyme disease pathogens.",
		"authors": [
			{
				"name": "Maarten J Voordouw",
				"affiliation": "Institute of Biology, Laboratory of Ecology and Evolution of Parasites,University of Neuchâtel,Emile Argand 11, 2000 Neuchâtel,Switzerland."
			}
		],
		"source": "Parasitology",
		"year": 2015,
		"volume": 142,
		"issue": 2,
		"startpage": 290,
		"endpage": 302,
		"doi": "10.1017/S0031182014001486",
		"issn": "1469-8161",
		"cites": 0,
		"ecc": 0,
		"rank": 29,
		"use": true,
		"abstract": "This review examines the phenomenon of co-feeding transmission in tick-borne pathogens. This mode of transmission is critical for the epidemiology of several tick-borne viruses but its importance for Borrelia burgdorferi sensu lato, the causative agents of Lyme borreliosis, is still controversial. The molecular mechanisms and ecological factors that facilitate co-feeding transmission are therefore examined with particular emphasis on Borrelia pathogens. Comparison of climate, tick ecology and experimental infection work suggests that co-feeding transmission is more important in European than North American systems of Lyme borreliosis, which potentially explains why this topic has gained more traction in the former continent than the latter. While new theory shows that co-feeding transmission makes a modest contribution to Borrelia fitness, recent experimental work has revealed new ecological contexts where natural selection might favour co-feeding transmission. In particular, co-feeding transmission might confer a fitness advantage in the Darwinian competition among strains in mixed infections. Future studies should investigate the ecological conditions that favour the evolution of this fascinating mode of transmission in tick-borne pathogens."
	},
	{
		"type": "Journal Article",
		"title": "Disease risk in a dynamic environment: the spread of tick-borne pathogens in Minnesota, USA.",
		"authors": [
			{
				"name": "Stacie J Robinson",
				"affiliation": "University of Minnesota, St Paul, MN, USA, stacie.j.robinson@gmail.com."
			},
			"David F Neitzel",
			"Ronald A Moen",
			"Meggan E Craft",
			"Karin E Hamilton",
			"Lucinda B Johnson",
			"David J Mulla",
			"Ulrike G Munderloh",
			"Patrick T Redig",
			"Kirk E Smith",
			"Clarence L Turner",
			"Jamie K Umber",
			"Katharine M Pelican"
		],
		"source": "EcoHealth",
		"year": 2015,
		"volume": 12,
		"issue": 1,
		"startpage": 152,
		"endpage": 163,
		"doi": "10.1007/s10393-014-0979-y",
		"issn": "1612-9210",
		"cites": 0,
		"ecc": 0,
		"rank": 30,
		"use": true,
		"abstract": "As humans and climate change alter the landscape, novel disease risk scenarios emerge. Understanding the complexities of pathogen emergence and subsequent spread as shaped by landscape heterogeneity is crucial to understanding disease emergence, pinpointing high-risk areas, and mitigating emerging disease threats in a dynamic environment. Tick-borne diseases present an important public health concern and incidence of many of these diseases are increasing in the United States. The complex epidemiology of tick-borne diseases includes strong ties with environmental factors that influence host availability, vector abundance, and pathogen transmission. Here, we used 16 years of case data from the Minnesota Department of Health to report spatial and temporal trends in Lyme disease (LD), human anaplasmosis, and babesiosis. We then used a spatial regression framework to evaluate the impact of landscape and climate factors on the spread of LD. Finally, we use the fitted model, and landscape and climate datasets projected under varying climate change scenarios, to predict future changes in tick-borne pathogen risk. Both forested habitat and temperature were important drivers of LD spread in Minnesota. Dramatic changes in future temperature regimes and forest communities predict rising risk of tick-borne disease."
	},
	{
		"type": "Journal Article",
		"title": "Blood transfusion transmission of the tick-borne relapsing fever spirochete Borrelia miyamotoi in mice.",
		"authors": [
			{
				"name": "Peter J Krause",
				"affiliation": "Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, Connecticut."
			},
			"Jeanne E Hendrickson",
			"Tanner K Steeves",
			"Durland Fish"
		],
		"source": "Transfusion",
		"year": 2015,
		"volume": 55,
		"issue": 3,
		"startpage": 593,
		"endpage": 597,
		"doi": "10.1111/trf.12879",
		"issn": "1537-2995",
		"cites": 0,
		"ecc": 0,
		"rank": 31,
		"use": true,
		"abstract": "Borrelia miyamotoi, a recently discovered relapsing fever spirochete, occurs in hard-bodied ticks wherever Lyme disease is endemic. Human infection is associated with relapsing fever and can cause meningoencephalitis in immunocompromised patients. A few cases of transfusion transmission of other relapsing fever spirochete species have been reported but none for B. miyamotoi. Our objective was to determine whether B. miyamotoi transfusion transmission could occur in a murine transfusion model. Herein, we report transfusion transmission of B. miyamotoi through fresh or stored red blood cells (RBCs) in a mouse model. Inbred mice were transfused with B. miyamotoi-infected murine blood that was either freshly collected or stored for 7 days before transfusion. Recipient blood was then longitudinally examined after transfusion by smear and wet mount for evidence of spirochetemia. Motile spirochetes were observed in immunocompromised (SCID) mouse recipients for 28 days after transfusion of both fresh and stored murine B. miyamotoi-infected RBCs. Transient spirochetemia was observed in immunocompetent DBA/2 and C57BL/6 mice, with spirochete clearance occurring within 5 days after transfusion. These data demonstrate that transfusion transmission of B. miyamotoi can occur in mice and suggest that it also may occur in humans."
	},
	{
		"type": "Journal Article",
		"title": "Life history and demographic drivers of reservoir competence for three tick-borne zoonotic pathogens.",
		"authors": [
			{
				"name": "Richard S Ostfeld",
				"affiliation": "Cary Institute of Ecosystem Studies, Millbrook, New York, United States of America."
			},
			{
				"name": "Taal Levi",
				"affiliation": "Department of Fisheries and Wildlife, Oregon State University, Corvallis, Oregon, United States of America."
			},
			{
				"name": "Anna E Jolles",
				"affiliation": "Departments of Biomedical Sciences and Zoology, Oregon State University, Corvallis, Oregon, United States of America."
			},
			{
				"name": "Lynn B Martin",
				"affiliation": "Department of Integrative Biology, University of South Florida, Tampa, Florida, United States of America."
			},
			{
				"name": "Parviez R Hosseini",
				"affiliation": "EcoHealth Alliance, New York, New York, United States of America."
			},
			{
				"name": "Felicia Keesing",
				"affiliation": "Biology Program, Bard College, Annandale-on-Hudson, New York, United States of America."
			}
		],
		"source": "PloS one",
		"year": 2014,
		"volume": 9,
		"issue": 9,
		"doi": "10.1371/journal.pone.0107387",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 32,
		"use": true,
		"abstract": "Animal and plant species differ dramatically in their quality as hosts for multi-host pathogens, but the causes of this variation are poorly understood. A group of small mammals, including small rodents and shrews, are among the most competent natural reservoirs for three tick-borne zoonotic pathogens, Borrelia burgdorferi, Babesia microti, and Anaplasma phagocytophilum, in eastern North America. For a group of nine commonly-infected mammals spanning >2 orders of magnitude in body mass, we asked whether life history features or surrogates for (unknown) encounter rates with ticks, predicted reservoir competence for each pathogen. Life history features associated with a fast pace of life generally were positively correlated with reservoir competence. However, a model comparison approach revealed that host population density, as a proxy for encounter rates between hosts and pathogens, generally received more support than did life history features. The specific life history features and the importance of host population density differed somewhat between the different pathogens. We interpret these results as supporting two alternative but non-exclusive hypotheses for why ecologically widespread, synanthropic species are often the most competent reservoirs for multi-host pathogens. First, multi-host pathogens might adapt to those hosts they are most likely to experience, which are likely to be the most abundant and/or frequently bitten by tick vectors. Second, species with fast life histories might allocate less to certain immune defenses, which could increase their reservoir competence. Results suggest that of the host species that might potentially be exposed, those with comparatively high population densities, small bodies, and fast pace of life will often be keystone reservoirs that should be targeted for surveillance or management."
	},
	{
		"type": "Journal Article",
		"title": "First Detection of Borrelia burgdorferi sensu lato DNA in Serum of the Wild Boar (Sus scrofa) in Northern Portugal by Nested-PCR.",
		"authors": [
			{
				"name": "Ana S Faria",
				"affiliation": "Department of Veterinary Sciences, School of Agrarian and Veterinary Sciences, University of Trás-os-Montes and Alto Douro (UTAD), Quinta de Prados, P.O. Box 1013, 5000-801, Vila Real, Portugal."
			},
			"Maria das Neves Paiva-Cardoso",
			"Mónica Nunes",
			"Teresa Carreira",
			"Hélia M Vale-Gonçalves",
			"Octávia Veloso",
			"Catarina Coelho",
			"João A Cabral",
			"Madalena Vieira-Pinto",
			"Maria L Vieira"
		],
		"source": "EcoHealth",
		"year": 2015,
		"volume": 12,
		"issue": 1,
		"startpage": 183,
		"endpage": 187,
		"doi": "10.1007/s10393-014-0973-4",
		"issn": "1612-9210",
		"cites": 0,
		"ecc": 0,
		"rank": 33,
		"use": true,
		"abstract": "Lyme borreliosis is the most common tick-borne zoonosis in the northern hemisphere. Several vertebrates are crucial in the epidemiological cycle of Borrelia burgdorferi sensu lato, but the role of wild boar as a reservoir is still unknown. Sera were collected from 90 wild boars shot in the Trás-os-Montes region, Northern Portugal (hunting season 2011/2012). In this study, Borrelia DNA was detected for the first time by nested-PCR in three different sera, suggesting that the wild boar may be a potential reservoir for this spirochete. Sequencing results show 100% similarity with Borrelia afzelii. Further studies are needed to evaluate the public health risks associated with boar hunting."
	},
	{
		"type": "Case Reports",
		"title": "Acrodermatitis chronica atrophicans of the face: a case report and a brief review of the literature.",
		"authors": [
			{
				"name": "Giuseppe Stinco",
				"affiliation": "Giuseppe Stinco, MD, Institute of Dermatology , University of Udine, Ospedale \"San Michele\" , Piazza Rodolone 1, 33013 Gemona del Friuli (Udine), Italy ; giuseppe.stinco@uniud.it."
			},
			"Giusto Trevisan",
			"Maria Martina Patriarca",
			"Maurizio Ruscio",
			"Nicola Di Meo",
			"Pasquale Patrone"
		],
		"source": "Acta dermatovenerologica Croatica : ADC",
		"year": 2014,
		"volume": 22,
		"issue": 3,
		"startpage": 205,
		"endpage": 208,
		"issn": "1847-6538",
		"cites": 0,
		"ecc": 0,
		"rank": 34,
		"use": true,
		"abstract": "Acrodermatitis chronica atrophicans is a rare late manifestation of tick-borne Borrelia burgdorferi infection, manifesting as inflammatory and atrophic lesions on acral skin. We describe the case of a 73-year-old woman with skin changes progressed to marked atrophy on her left hand and an edematous inflammatory involvement of the face. The diagnosis of acrodermatitis chronica atrophicans was made on the basis of clinical appearance, serological and histopathological findings, and the lesional detection of B. burgdorferi-specific gene segments by polymerase chain reaction. This unusual case illustrates that acrodermatitis chronica atrophicans affects not only the extremities but also the face. The clinical and histological finding of the lesions occurring on acral skin showed a prominent atrophic appearance, while the ones occurring on the face showed a prominent inflammatory appearance."
	},
	{
		"type": "Journal Article",
		"title": "Molecular and serological detection of tick-borne pathogens in donkeys (Equus asinus) in Italy.",
		"authors": [
			{
				"name": "Fabrizia Veronesi",
				"affiliation": "Department of Veterinary Medicine of Perugia, San Costanzo Street 4, Perugia 06126, Italy. Electronic address: fabrizia.veronesi@unipg.it."
			},
			{
				"name": "Giulia Morganti",
				"affiliation": "Department of Veterinary Medicine of Perugia, San Costanzo Street 4, Perugia 06126, Italy."
			},
			{
				"name": "Silvia Ravagnan",
				"affiliation": "Istituto Zooprofilattico Sperimentale delle Venezie, University Avenue 10, Legnaro 35020, Padua, Italy."
			},
			{
				"name": "Fulvio Laus",
				"affiliation": "Department of Veterinary Medicine of Camerino, Cavour Square 19/f, Camerino 62032, Macerata, Italy."
			},
			{
				"name": "Andrea Spaterna",
				"affiliation": "Department of Veterinary Medicine of Camerino, Cavour Square 19/f, Camerino 62032, Macerata, Italy."
			},
			{
				"name": "Manuela Diaferia",
				"affiliation": "Department of Veterinary Medicine of Perugia, San Costanzo Street 4, Perugia 06126, Italy."
			},
			{
				"name": "Annabella Moretti",
				"affiliation": "Department of Veterinary Medicine of Perugia, San Costanzo Street 4, Perugia 06126, Italy."
			},
			{
				"name": "Daniela Piergili Fioretti",
				"affiliation": "Department of Veterinary Medicine of Perugia, San Costanzo Street 4, Perugia 06126, Italy."
			},
			{
				"name": "Gioia Capelli",
				"affiliation": "Istituto Zooprofilattico Sperimentale delle Venezie, University Avenue 10, Legnaro 35020, Padua, Italy."
			}
		],
		"source": "Veterinary microbiology",
		"year": 2014,
		"volume": 173,
		"issue": 3,
		"startpage": 348,
		"endpage": 354,
		"doi": "10.1016/j.vetmic.2014.08.017",
		"issn": "1873-2542",
		"cites": 0,
		"ecc": 0,
		"rank": 35,
		"use": true,
		"abstract": "Donkeys, owing to the frequent outdoor activity, are exposed to a high risk of infection with tick-borne pathogens. This work aimed to detect exposure to Theileria equi, Babesia caballi, Anaplasma phagocytophilum and Borrelia burgdorferi s.l. of donkeys reared in Central Italy. For this purpose 122 adult donkeys were selected within 11 herds and submitted to blood collection. IgG antibodies to T. equi, B. caballi, A. phagocytophilum and B. burgdorferi s.l. were detected by IFAT. Conventional PCRs targeting the genes MSP2 and the flagellin were used for the detection of A. phagocytophilum and B. burgdorferi s.l. respectively and a Real Time PCR Sybr Green was used to detect Babesia/Theileria spp…. The species identity was determined by amplicons sequencing. Forty eight (39.3%) and 58 (47.5%) animals tested positive for T. equi and B. caballi antibodies, respectively; nine animals (7.4%) were found positive for antibodies against A. phagocytophilum whereas negative results were obtained for B. burgdorferi s.l. Twenty-six (21.3%) animals showed antibodies for both T. equi and B. caballi. Twenty-three (18.8%) donkeys were positive to Babesia/Theileria spp. PCR assay. Out of 21 sequenced amplicons, 20 were identified as T. equi, belonging to three main groups designated A, B and D and one as B. caballi group A. Neither A. phagocytophilum nor B. burgdorferi PCR results were positive. The study showed a high exposure of donkeys to tick-borne pathogens and provides information on the genetic identity of the T. equi strains circulating in Central Italy."
	},
	{
		"type": "Journal Article",
		"title": "Immunity-related genes in Ixodes scapularis--perspectives from genome information.",
		"authors": [
			{
				"name": "Alexis A Smith",
				"affiliation": "Department of Veterinary Medicine, Virginia-Maryland Regional College of Veterinary Medicine, University of Maryland College Park, MD, USA."
			},
			{
				"name": "Utpal Pal",
				"affiliation": "Department of Veterinary Medicine, Virginia-Maryland Regional College of Veterinary Medicine, University of Maryland College Park, MD, USA."
			}
		],
		"source": "Frontiers in cellular and infection microbiology",
		"year": 2014,
		"volume": 4,
		"startpage": 116,
		"doi": "10.3389/fcimb.2014.00116",
		"issn": "2235-2988",
		"cites": 0,
		"ecc": 0,
		"rank": 36,
		"use": true,
		"abstract": "Ixodes scapularis, commonly known as the deer tick, transmits a wide array of human and animal pathogens including Borrelia burgdorferi. Despite substantial advances in our understanding of immunity in model arthropods, including other disease vectors, precisely how I. scapularis immunity functions and influences persistence of invading pathogens remains largely unknown. This review provides a comprehensive analysis of the recently sequenced I. scapularis genome for the occurrence of immune-related genes and related pathways. We will also discuss the potential influence of immunity-related genes on the persistence of tick-borne pathogens with an emphasis on the Lyme disease pathogen B. burgdorferi. Further enhancement of our knowledge of tick immune responses is critical to understanding the molecular basis of the persistence of tick-borne pathogens and development of novel interventions against the relevant infections."
	},
	{
		"type": "Journal Article",
		"title": "Rhode Island tick-borne disease surveillance summary 2012-2013.",
		"authors": [
			{
				"name": "Melody Lawrence",
				"affiliation": "Vector-borne Project Assistant in the Acute Infectious Disease Program in the Division of Infectious Disease and Epidemiology at the Rhode Island Department of Health and candidate for a Master's in Public Administration at the University of Rhode Island."
			},
			{
				"name": "Daniela N Quilliam",
				"affiliation": "Chief of the Acute Infectious Disease Program in the Division of Infectious Disease and Epidemiology at the Rhode Island Department of Health and Teaching Associate of Epidemiology at the Warren Alpert Medical School of Brown University."
			},
			{
				"name": "Utpala Bandy",
				"affiliation": "State Epidemiologist and Medical Director of the Division of Infectious Disease and Epidemiology at the Rhode Island Department of Health and Clinical Assistant Professor of Health Services, Policy and Practice, at the Warren Alpert Medical School of Brown University."
			},
			{
				"name": "John P Fulton",
				"affiliation": "Chief Health Program Evaluator in the Division of Infectious Disease and Epidemiology at the Rhode Island Department of Health, and a Clinical Associate Professor of Behavioral and Social Sciences at the Warren Alpert Medical School of Brown University."
			},
			{
				"name": "Theodore P Marak",
				"affiliation": "Senior Public Health Epidemiologist in the HIV Surveillance Program in the Division of Infectious Disease and Epidemiology at the Rhode Island Department of Health."
			},
			{
				"name": "Abby Berns",
				"affiliation": "Public Health Epidemiologist in the Acute Infectious Disease Program in the Division of Infectious Disease and Epidemiology at the Rhode Island Department of Health."
			}
		],
		"source": "Rhode Island medical journal (2013)",
		"year": 2014,
		"volume": 97,
		"issue": 9,
		"startpage": 46,
		"endpage": 39,
		"issn": "2327-2228",
		"cites": 0,
		"ecc": 0,
		"rank": 37,
		"use": true
	},
	{
		"type": "Journal Article",
		"title": "Population-based passive tick surveillance and detection of expanding foci of blacklegged ticks Ixodes scapularis and the Lyme disease agent Borrelia burgdorferi in Ontario, Canada.",
		"authors": [
			{
				"name": "Mark P Nelder",
				"affiliation": "Enteric, Zoonotic and Vector-Borne Diseases, Communicable and Infectious Disease Prevention and Control, Public Health Ontario, Toronto, Ontario, Canada."
			},
			{
				"name": "Curtis Russell",
				"affiliation": "Enteric, Zoonotic and Vector-Borne Diseases, Communicable and Infectious Disease Prevention and Control, Public Health Ontario, Toronto, Ontario, Canada."
			},
			{
				"name": "L Robbin Lindsay",
				"affiliation": "Field Studies, Zoonotic Diseases and Special Pathogens, National Microbiology Laboratory, Public Health Agency of Canada, Winnipeg, Manitoba, Canada."
			},
			{
				"name": "Badal Dhar",
				"affiliation": "Analytic Services, Knowledge Services, Public Health Ontario, Toronto, Ontario."
			},
			{
				"name": "Samir N Patel",
				"affiliation": "Public Health Ontario Laboratory - Toronto, Public Health Ontario, Toronto, Ontario; Department of Laboratory Medicine and Pathobiology, University of Toronto, Toronto, Ontario."
			},
			{
				"name": "Steven Johnson",
				"affiliation": "Analytic Services, Knowledge Services, Public Health Ontario, Toronto, Ontario."
			},
			{
				"name": "Stephen Moore",
				"affiliation": "Enteric, Zoonotic and Vector-Borne Diseases, Communicable and Infectious Disease Prevention and Control, Public Health Ontario, Toronto, Ontario, Canada."
			},
			{
				"name": "Erik Kristjanson",
				"affiliation": "Public Health Ontario Laboratory - Toronto, Public Health Ontario, Toronto, Ontario."
			},
			{
				"name": "Ye Li",
				"affiliation": "Analytic Services, Knowledge Services, Public Health Ontario, Toronto, Ontario; Dalla Lana School of Public Health, Toronto, Ontario."
			},
			{
				"name": "Filip Ralevski",
				"affiliation": "Public Health Ontario Laboratory - Toronto, Public Health Ontario, Toronto, Ontario."
			}
		],
		"source": "PloS one",
		"year": 2014,
		"volume": 9,
		"issue": 8,
		"doi": "10.1371/journal.pone.0105358",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 38,
		"use": true,
		"abstract": "We identified ticks submitted by the public from 2008 through 2012 in Ontario, Canada, and tested blacklegged ticks Ixodes scapularis for Borrelia burgdorferi and Anaplasma phagocytophilum. Among the 18 species of ticks identified, I. scapularis, Dermacentor variabilis, Ixodes cookei and Amblyomma americanum represented 98.1% of the 14,369 ticks submitted. Rates of blacklegged tick submission per 100,000 population were highest in Ontario's Eastern region; D. variabilis in Central West and Eastern regions; I. cookei in Eastern and South West regions; and A. americanum had a scattered distribution. Rates of blacklegged tick submission per 100,000 population were highest from children (0-9 years old) and older adults (55-74 years old). In two health units in the Eastern region (i.e., Leeds, Grenville & Lanark District and Kingston-Frontenac and Lennox & Addington), the rate of submission for engorged and B. burgdorferi-positive blacklegged ticks was 47× higher than the rest of Ontario. Rate of spread for blacklegged ticks was relatively faster and across a larger geographic area along the northern shore of Lake Ontario/St. Lawrence River, compared with slower spread from isolated populations along the northern shore of Lake Erie. The infection prevalence of B. burgdorferi in blacklegged ticks increased in Ontario over the study period from 8.4% in 2008 to 19.1% in 2012. The prevalence of B. burgdorferi-positive blacklegged ticks increased yearly during the surveillance period and, while increases were not uniform across all regions, increases were greatest in the Central West region, followed by Eastern and South West regions. The overall infection prevalence of A. phagocytophilum in blacklegged ticks was 0.3%. This study provides essential information on ticks of medical importance in Ontario, and identifies demographic and geographic areas for focused public education on the prevention of tick bites and tick-borne diseases."
	},
	{
		"type": "Journal Article",
		"title": "The composition and transmission of microbiome in hard tick, Ixodes persulcatus, during blood meal.",
		"authors": [
			{
				"name": "Xue-Chao Zhang",
				"affiliation": "Institute of Insect Sciences, Zhejiang University, Hangzhou 310058, China. Electronic address: xchzhang@hotmail.com."
			},
			{
				"name": "Zhang-Nv Yang",
				"affiliation": "Zhejiang Provincial Center for Disease Control and Prevention, Hangzhou 310053, China. Electronic address: yangzhangnv@163.com."
			},
			{
				"name": "Bo Lu",
				"affiliation": "Institute of Insect Sciences, Zhejiang University, Hangzhou 310058, China. Electronic address: 21216187@zju.edu.cn."
			},
			{
				"name": "Xiao-Fang Ma",
				"affiliation": "Institute of Insect Sciences, Zhejiang University, Hangzhou 310058, China. Electronic address: mxfmlrbry@zju.edu.cn."
			},
			{
				"name": "Chuan-Xi Zhang",
				"affiliation": "Institute of Insect Sciences, Zhejiang University, Hangzhou 310058, China. Electronic address: chxzhang@zju.edu.cn."
			},
			{
				"name": "Hai-Jun Xu",
				"affiliation": "Institute of Insect Sciences, Zhejiang University, Hangzhou 310058, China. Electronic address: haijunxu@zju.edu.cn."
			}
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2014,
		"volume": 5,
		"issue": 6,
		"startpage": 864,
		"endpage": 870,
		"doi": "10.1016/j.ttbdis.2014.07.009",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 39,
		"use": true,
		"abstract": "The tick Ixodes persulcatus is the predominant tick species in Northeastern China, and it is a major vector in transmission of tick-borne diseases. By 16S rRNA Illumina sequencing, we investigated the microbiome of I. persulcatus and assessed the variation of the microbiome before and after blood feeding. The prolonged blood meal dramatically altered the composition of the microbiome but did not influence the bacterial diversity. Overall, 373 and 289 bacterial genera were assigned to unfed and fed ticks, respectively. To investigate microbes that were potentially transmitted to vertebrate hosts during a blood meal, we examined the microbiome in rat blood after tick bites. Our data showed that 237 bacterial genera were suspected to be pathogens of vertebrates because they were commonly detected in unfed ticks, fed ticks, and rat blood samples after tick bites. Additionally, the prevalence survey on Borrelia burgdorferi s.l., Ehrlichia chaffeensis, Anaplasma phagocytophilum and Yersinia pestis was performed. We found that B. garinii and B. afzelii are the predominant genospecies of the Lyme disease spirochete in I. persulcatus ticks. This is the first time that the microbial composition in this tick species and in rat blood transmitted via tick bites has been reported. These data may ultimately assist in identification of novel pathogens transmitted by I. persulcatus ticks."
	},
	{
		"type": "Journal Article",
		"title": "Comparative analysis of the infectivity rate of both Borrelia burgdorferi and Anaplasma phagocytophilum in humans and dogs in a New Jersey community.",
		"authors": [
			{
				"name": "Andrea Gaito",
				"affiliation": "Private medical practice, Somerset County, NJ, USA."
			},
			{
				"name": "Vedrana Gjivoje",
				"affiliation": "Bernardsville Animal Hospital, Somerset County, NJ, USA."
			},
			{
				"name": "Sebastian Lutz",
				"affiliation": "Private medical practice, Somerset County, NJ, USA."
			},
			{
				"name": "Ben Baxter",
				"affiliation": "Bernardsville Animal Hospital, Somerset County, NJ, USA."
			}
		],
		"source": "Infection and drug resistance",
		"year": 2014,
		"volume": 7,
		"startpage": 199,
		"endpage": 201,
		"doi": "10.2147/IDR.S68742",
		"issn": "1178-6973",
		"cites": 0,
		"ecc": 0,
		"rank": 40,
		"use": true,
		"abstract": "Ticks are important vectors of disease and transmit an extensive array of bacterial, viral and protozoan diseases to both humans and dogs within a community. Borrelia burgdorferi, the causative agent of Lyme disease, has been extensively studied within both the human and veterinary population. Anaplasma phagocytophilum, an intracellular rickettsial pathogen also transmitted by ixodid ticks, has emerged as an important zoonotic infection with significant veterinary and medical implications, and is responsible for both canine granulocytic anaplasmosis and human granulocytic anaplasmosis. Multiple surveys exist in the international literature referencing infectivity rates of both of these diseases separately in both the dog and human populations. This is the first study to simultaneously examine the infectivity rate of both anaplasmosis and Lyme disease in humans and dogs in a community endemic for tick-borne diseases."
	},
	{
		"type": "Journal Article",
		"title": "Occurrence of ticks and prevalence of Anaplasma phagocytophilum and Borrelia burgdorferi s.l. in three types of urban biotopes: forests, parks and cemeteries.",
		"authors": [
			{
				"name": "Sándor Hornok",
				"affiliation": "Department of Parasitology and Zoology, Faculty of Veterinary Science, Szent István University, Budapest, Hungary. Electronic address: Hornok.Sandor@aotk.szie.hu."
			},
			{
				"name": "Marina L Meli",
				"affiliation": "Clinical Laboratory and Center for Clinical Studies, Vetsuisse Faculty, University of Zurich, Zurich, Switzerland."
			},
			{
				"name": "Enikő Gönczi",
				"affiliation": "Clinical Laboratory and Center for Clinical Studies, Vetsuisse Faculty, University of Zurich, Zurich, Switzerland."
			},
			{
				"name": "Edina Halász",
				"affiliation": "Department of Parasitology and Zoology, Faculty of Veterinary Science, Szent István University, Budapest, Hungary."
			},
			{
				"name": "Nóra Takács",
				"affiliation": "Department of Parasitology and Zoology, Faculty of Veterinary Science, Szent István University, Budapest, Hungary."
			},
			{
				"name": "Róbert Farkas",
				"affiliation": "Department of Parasitology and Zoology, Faculty of Veterinary Science, Szent István University, Budapest, Hungary."
			},
			{
				"name": "Regina Hofmann-Lehmann",
				"affiliation": "Clinical Laboratory and Center for Clinical Studies, Vetsuisse Faculty, University of Zurich, Zurich, Switzerland."
			}
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2014,
		"volume": 5,
		"issue": 6,
		"startpage": 785,
		"endpage": 789,
		"doi": "10.1016/j.ttbdis.2014.05.010",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 41,
		"use": true,
		"abstract": "The aim of the present study was to compare different urban biotopes for the occurrence of ixodid tick species, for the population density of Ixodes ricinus and for the prevalence rates of two emerging, zoonotic pathogens. Altogether 2455 ticks were collected from the vegetation on 30 places (forests, parks, cemeteries) of Budapest, Hungary. I. ricinus and Haemaphysalis concinna were collected in all three biotope types, but Dermacentor reticulatus only in parks and forests, and D. marginatus only in a forest. Highest population density of I. ricinus was observed in neglected parts of cemeteries. In females of this tick species the prevalence rates of Anaplasma phagocytophilum and Borrelia burgdorferi s.l. were significantly lower in cemeteries, than in parks or forests. In conclusion, risks associated with the presence of ticks and tick-borne pathogens may be high in a city, but this depends on biotope types, due to habitat-related differences in the vegetation, as well as in the availability of tick hosts and pathogen reservoirs."
	},
	{
		"type": "Journal Article",
		"title": "A clinical, diagnostic, and ecologic perspective on human anaplasmosis in the Upper Midwest.",
		"authors": [
			"Anna M Schotthoefer",
			"Jennifer K Meece",
			"Thomas R Fritsche"
		],
		"source": "WMJ : official publication of the State Medical Society of Wisconsin",
		"year": 2014,
		"volume": 113,
		"issue": 3,
		"startpage": 107,
		"endpage": 114,
		"issn": "1098-1861",
		"cites": 0,
		"ecc": 0,
		"rank": 42,
		"use": true,
		"abstract": "Human anaplasmosis caused by the bacterial pathogen Anaplasma phagocytophilum was first discovered in the Upper Midwest in 1990. Since that time the number of cases in the region has steadily increased, such that today, the pathogen rivals that of Lyme disease in causing human tick-borne-related illness. We provide an overview of the biology, clinical characteristics, and epidemiology of the disease in the Upper Midwest and discuss currently available diagnostic methods. Rapid differentiation of anaplasmosis from other acute febrile illnesses and targeted treatment are important for preventing severe disease and potentially fatal outcomes in infected individuals. Beyond blood smear analysis and serology, the development of real-time polymerase chain reaction (PCR) assays for clinical use holds promise in improving our ability to make rapid diagnoses and to differentiate A phagocytophilum infections from those produced by closely related Ehrlichia pathogens, which are also present in the region. Continuing expansion of the range of the black-legged tick (Ixodes scapuloris), the principal vector of the disease, into areas heavily populated or visited by humans in the region likely will result in this pathogen becoming an even greater burden on human health. Efforts are needed to better characterize the current geographic distribution of human Anaplasma and Ehrlichia cases to identify emerging foci and to better understand the enzootic cycles that maintain the pathogens in the region. Improved diagnostics may assist with such efforts."
	},
	{
		"type": "Journal Article",
		"title": "Peri-urbanisation, counter-urbanisation, and an extension of residential exposure to ticks: a clue to the trends in Lyme borreliosis incidence in the Czech Republic?",
		"authors": [
			{
				"name": "Petr Zeman",
				"affiliation": "Medical Laboratories, Konevova 205, 13000, Prague 3, Czech Republic. Electronic address: zeman3@post.cz."
			},
			{
				"name": "Cestmir Benes",
				"affiliation": "National Institute of Public Health, Srobarova 48, 10042, Prague 10, Czech Republic."
			}
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2014,
		"volume": 5,
		"issue": 6,
		"startpage": 907,
		"endpage": 916,
		"doi": "10.1016/j.ttbdis.2014.07.006",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 43,
		"use": true,
		"abstract": "The incidence of tick-borne human diseases (TBD) in the Czech Republic (CZ) is on the increase, driven by infections increasingly acquired in residential locations, earlier in spring and later in autumn, and among children and the elderly. To interpret these trends, data on Lyme borreliosis (LB) incidence between 1997 and 2010 were analysed in the context of population migration flows registered in the CZ during the same period. Analysis showed that a migration stream of families with children, and of the elderly, flowed from more urbanized and densely populated localities to those more rural and less populated, where the chance of acquiring LB in the home vicinity was greater than in the urban settings. By contrast, a stream of people in the life phase between early adulthood and family formation flowed reversely, corresponding to a prominent absence of this age category from the patient spectrum. The data further showed that the more the residential exposure became prevalent, the more people were in year-round (rather than in summertime only) contact with ticks, which accounts for an extension of the cases' seasonal distribution as well as for an overall increase in case numbers. Finally, the fact that majority of the urban-to-rural migrants could be categorised as wealthier people could explain the previously noticed lack of low-status people among TBD patients in the CZ."
	},
	{
		"type": "Journal Article",
		"title": "Differential diagnosis of three common Ixodes spp. ticks infesting songbirds of Western Europe: Ixodes arboricola, I. frontalis and I. ricinus.",
		"authors": [
			{
				"name": "Dieter Heylen",
				"affiliation": "Evolutionary Ecology Group, Department of Biology, University of Antwerp, Belgium. Electronic address: Dieter.Heylen@uantwerpen.be."
			},
			{
				"name": "Eliane De Coninck",
				"affiliation": "Royal Museum for Central Africa, African Zoology, Entomology, Chaussée de Louvain 13, 3080 Tervuren, Belgium."
			},
			{
				"name": "Famke Jansen",
				"affiliation": "Unit of Veterinary Entomology, Department of Biomedical Sciences, Institute of Tropical Medicine, Nationalestraat 155, 2000 Antwerp, Belgium."
			},
			{
				"name": "Maxime Madder",
				"affiliation": "Unit of Veterinary Entomology, Department of Biomedical Sciences, Institute of Tropical Medicine, Nationalestraat 155, 2000 Antwerp, Belgium; Department of Veterinary Tropical Diseases, Faculty of Veterinary Science, University of Pretoria, Onderstepoort, Pretoria 0110, South Africa."
			}
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2014,
		"volume": 5,
		"issue": 6,
		"startpage": 693,
		"endpage": 700,
		"doi": "10.1016/j.ttbdis.2014.05.006",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 44,
		"use": true,
		"abstract": "The three most common Ixodes spp. ticks found on songbirds in Western Europe are Ixodes frontalis, I. arboricola and I. ricinus. As the latter species is a generalist, it shares several avian hosts with the two strictly ornithophilic species. Infestations of the three species can overlap in time and space, implying that tick-borne pathogens maintained by the ornithophilic ticks and their hosts could be bridged by I. ricinus to non-avian hosts. Whereas the endophilic Ixodes arboricola only occurs in cavities, I. frontalis has been collected frequently by flagging methods from understory vegetation, which is also the habitat of the field-dwelling I. ricinus. As the latter two species have rather similar morphological characteristics, they can easily be confused with each other. In this study, we present scanning electron photomicrographs of all developmental stages of I. arboricola and I. frontalis, and provide a differential diagnosis key to distinguish the ornithophilic ticks from I. ricinus. In addition, we interpreted their phylogenetic associations based on mitochondrial 16S rDNA with other Ixodes spp. ticks (I. lividus, I. turdus, I. brunneus, I. vespertilionis, I. trianguliceps, I. hexagonus, I. scapularis)."
	},
	{
		"type": "Journal Article",
		"title": "Antibodies reactive to Ehrlichia spp. are common in Oklahoma horses.",
		"authors": [
			{
				"name": "Robert C Carmichael",
				"affiliation": "1 Department of Veterinary Clinical Sciences, Center for Veterinary Health Sciences, Oklahoma State University , Stillwater, Oklahoma."
			},
			"Jason R Duell",
			"Todd C Holbrook",
			"Brian H Herrin",
			"Christian M Leutenegger",
			"Thomas P O'Connor",
			"Susan E Little"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2014,
		"volume": 14,
		"issue": 8,
		"startpage": 552,
		"endpage": 556,
		"doi": "10.1089/vbz.2013.1570",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 45,
		"use": true,
		"abstract": "Abstract Tick infestations and infection with tick-borne agents are commonly recognized in horses in North America, but equine infection with true Ehrlichia spp. has not been described. To determine the degree to which horses in the south-central United States are naturally exposed to and infected with tick-borne disease agents, serum samples were collected at random (n=240) or from horses with active tick infestations (n=73) and tested by immunofluorescence antibody assay (IFA) and/or enzyme-linked immunosorbent assay (ELISA) for evidence of antibodies reactive to Ehrlichia spp., Anaplasma spp., and Borrelia burgdorferi. Positive samples were further evaluated by species-specific serology for antibodies reactive to E. canis and E. chaffeensis, and whole blood samples were tested by PCR for evidence of infection with E. canis, E. chaffeensis, E. ewingii, and an E. ruminantium-like organism referred to as the Panola Mountain Ehrlichia. Antibodies reactive to Ehrlichia spp. were identified in 8.75% (21/240) of the randomly acquired samples and 24.7% (18/73) of the serum samples from tick-infested horses, but species-specific ELISA and PCR failed to confirm exposure to or infection with any known Ehrlichia spp. Antibodies to Anaplasma spp. (5/313; 1.6%) and B. burgdorferi (3/313; 1.0%) were uncommon. These data suggest that horses in the south-central United States are likely exposed to a novel Ehrlichia sp. Further research is needed to identify the etiologic agent responsible for the serologic activity seen and to determine the clinical significance, if any, of this finding."
	},
	{
		"type": "Journal Article",
		"title": "IrSPI, a tick serine protease inhibitor involved in tick feeding and Bartonella henselae infection.",
		"authors": [
			{
				"name": "Xiang Ye Liu",
				"affiliation": "USC INRA Bartonella-Tiques, French National Institute of Agricultural Research (UMR BIPAR ENVA-ANSES-UPEC), Maisons-Alfort, France."
			},
			{
				"name": "Jose de la Fuente",
				"affiliation": "SaBio. Instituto de Investigación en Recursos Cinegéticos IREC-CSIC-UCLM-JCCM, Ciudad Real, Spain; Department of Veterinary Pathobiology, Center for Veterinary Health Sciences, Oklahoma State University, Stillwater, Oklahoma, United States of America."
			},
			{
				"name": "Martine Cote",
				"affiliation": "USC INRA Bartonella-Tiques, French National Institute of Agricultural Research (UMR BIPAR ENVA-ANSES-UPEC), Maisons-Alfort, France."
			},
			{
				"name": "Ruth C Galindo",
				"affiliation": "Department of Veterinary Pathobiology, Center for Veterinary Health Sciences, Oklahoma State University, Stillwater, Oklahoma, United States of America."
			},
			{
				"name": "Sara Moutailler",
				"affiliation": "USC INRA Bartonella-Tiques, French National Institute of Agricultural Research (UMR BIPAR ENVA-ANSES-UPEC), Maisons-Alfort, France."
			},
			{
				"name": "Muriel Vayssier-Taussat",
				"affiliation": "USC INRA Bartonella-Tiques, French National Institute of Agricultural Research (UMR BIPAR ENVA-ANSES-UPEC), Maisons-Alfort, France."
			},
			{
				"name": "Sarah I Bonnet",
				"affiliation": "USC INRA Bartonella-Tiques, French National Institute of Agricultural Research (UMR BIPAR ENVA-ANSES-UPEC), Maisons-Alfort, France."
			}
		],
		"source": "PLoS neglected tropical diseases",
		"year": 2014,
		"volume": 8,
		"issue": 7,
		"doi": "10.1371/journal.pntd.0002993",
		"issn": "1935-2735",
		"cites": 0,
		"ecc": 0,
		"rank": 46,
		"use": true,
		"abstract": "Ixodes ricinus is the most widespread and abundant tick in Europe, frequently bites humans, and is the vector of several pathogens including those responsible for Lyme disease, Tick-Borne Encephalitis, anaplasmosis, babesiosis and bartonellosis. These tick-borne pathogens are transmitted to vertebrate hosts via tick saliva during blood feeding, and tick salivary gland (SG) factors are likely implicated in transmission. In order to identify such tick factors, we characterized the transcriptome of female I. ricinus SGs using next generation sequencing techniques, and compared transcriptomes between Bartonella henselae-infected and non-infected ticks. High-throughput sequencing of I. ricinus SG transcriptomes led to the generation of 24,539 isotigs. Among them, 829 and 517 transcripts were either significantly up- or down-regulated respectively, in response to bacterial infection. Searches based on sequence identity showed that among the differentially expressed transcripts, 161 transcripts corresponded to nine groups of previously annotated tick SG gene families, while the others corresponded to genes of unknown function. Expression patterns of five selected genes belonging to the BPTI/Kunitz family of serine protease inhibitors, the tick salivary peptide group 1 protein, the salp15 super-family, and the arthropod defensin family, were validated by qRT-PCR. IrSPI, a member of the BPTI/Kunitz family of serine protease inhibitors, showed the highest up-regulation in SGs in response to Bartonella infection. IrSPI silencing impaired tick feeding, as well as resulted in reduced bacterial load in tick SGs. This study provides a comprehensive analysis of I. ricinus SG transcriptome and contributes significant genomic information about this important disease vector. This in-depth knowledge will enable a better understanding of the molecular interactions between ticks and tick-borne pathogens, and identifies IrSPI, a candidate to study now in detail to estimate its potentialities as vaccine against the ticks and the pathogens they transmit."
	},
	{
		"type": "Journal Article",
		"title": "Are patients with erythema migrans who have leukopenia and/or thrombocytopenia coinfected with Anaplasma phagocytophilum or tick-borne encephalitis virus?",
		"authors": [
			{
				"name": "Franc Strle",
				"affiliation": "Department of Infectious Diseases, University Medical Center Ljubljana, Ljubljana, Slovenia."
			},
			{
				"name": "Petra Bogovič",
				"affiliation": "Department of Infectious Diseases, University Medical Center Ljubljana, Ljubljana, Slovenia."
			},
			{
				"name": "Jože Cimperman",
				"affiliation": "Department of Infectious Diseases, University Medical Center Ljubljana, Ljubljana, Slovenia."
			},
			{
				"name": "Vera Maraspin",
				"affiliation": "Department of Infectious Diseases, University Medical Center Ljubljana, Ljubljana, Slovenia."
			},
			{
				"name": "Katarina Ogrinc",
				"affiliation": "Department of Infectious Diseases, University Medical Center Ljubljana, Ljubljana, Slovenia."
			},
			{
				"name": "Tereza Rojko",
				"affiliation": "Department of Infectious Diseases, University Medical Center Ljubljana, Ljubljana, Slovenia."
			},
			{
				"name": "Daša Stupica",
				"affiliation": "Department of Infectious Diseases, University Medical Center Ljubljana, Ljubljana, Slovenia."
			},
			{
				"name": "Lara Lusa",
				"affiliation": "Institute for Biostatistics and Medical Informatics, Faculty of Medicine Ljubljana, Ljubljana, Slovenia."
			},
			{
				"name": "Tatjana Avšič-Županc",
				"affiliation": "Institute of Microbiology and Immunology, Faculty of Medicine Ljubljana, Ljubljana, Slovenia."
			},
			{
				"name": "Katja Strašek Smrdel",
				"affiliation": "Institute of Microbiology and Immunology, Faculty of Medicine Ljubljana, Ljubljana, Slovenia."
			},
			{
				"name": "Mateja Jelovšek",
				"affiliation": "Institute of Microbiology and Immunology, Faculty of Medicine Ljubljana, Ljubljana, Slovenia."
			},
			{
				"name": "Stanka Lotrič-Furlan",
				"affiliation": "Department of Infectious Diseases, University Medical Center Ljubljana, Ljubljana, Slovenia."
			}
		],
		"source": "PloS one",
		"year": 2014,
		"volume": 9,
		"issue": 7,
		"doi": "10.1371/journal.pone.0103188",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 47,
		"use": true,
		"abstract": "Lyme borreliosis (LB), tick-borne encephalitis (TBE) and human granulocytic anaplasmosis (HGA) are endemic in central part of Slovenia. We tested the hypothesis that patients with erythema migrans (EM) from this region, who have leukopenia and/or thrombocytopenia (typical findings in HGA and in the initial phase of TBE but not in patients with LB) are coinfected with Anaplasma phagocytophilum and/or with TBE virus, i.e. that cytopenia is a result of concomitant HGA or the initial phase of TBE. Comparison of clinical and laboratory findings for 67 patients with EM who disclosed leukopenia/thrombocytopenia with the corresponding results in sex- and age-matched patients with EM and normal blood cell counts revealed no differences. In addition, patients with typical EM and leukopenia and/or thrombocytopenia tested negative for the presence of IgM and IgG antibodies to TBE virus by ELISA as well as for the presence of specific IgG antibodies to A. phagocytophilum antigens by IFA in acute and convalescent serum samples. Thus, none of 67 patients (95% CI: 0 to 5.3%) with typical EM (the presence of this skin lesion attests for early Lyme borreliosis and is the evidence for a recent tick bite) was found to be coinfected with A. phagocytophilum or had a recent primary infection with TBE virus. The findings in the present study indicate that in Slovenia, and probably in other European countries endemic for LB, TBE and HGA, patients with early LB are rarely coinfected with the other tick-transmitted agents."
	},
	{
		"type": "Journal Article",
		"title": "Lyme disease: a review of its epidemiology, evaluation, and treatment.",
		"authors": [
			{
				"name": "Ted Avi Gerstenblith",
				"affiliation": "Consultation Psychiatry, Massachusetts General Hospital, Boston, MA; Harvard Medical School, Boston, MA."
			},
			{
				"name": "Theodore A Stern",
				"affiliation": "Consultation Psychiatry, Massachusetts General Hospital, Boston, MA; Harvard Medical School, Boston, MA; Avery D. Weisman Psychiatry Consultation Service, Massachusetts General Hospital, Boston, MA. Electronic address: TStern@Partners.org."
			}
		],
		"source": "Psychosomatics",
		"year": 2014,
		"volume": 55,
		"issue": 5,
		"startpage": 421,
		"endpage": 429,
		"doi": "10.1016/j.psym.2014.02.006",
		"issn": "1545-7206",
		"cites": 0,
		"ecc": 0,
		"rank": 48,
		"use": true,
		"abstract": "Lyme disease, a tick-borne illness transmitted to humans, has become increasingly recognized. Given the myriad neurovegetative and neuropsychiatric symptoms that can be associated with Lyme disease, we sought to review the epidemiology, evaluation, and treatment of the disorder. A case vignette that highlights manifestations of the condition and dilemmas associated with its treatment is presented. Knowledge about its symptoms, its abnormal laboratory tests, and its course can help to guide the timely and appropriate management of this spirochetal infection."
	},
	{
		"type": "Case Reports",
		"title": "Babesiosis in pregnancy.",
		"authors": [
			{
				"name": "Rebecca Luckett",
				"affiliation": "Brigham and Women's Hospital, Boston, Massachusetts."
			},
			"William Rodriguez",
			"Daniel Katz"
		],
		"source": "Obstetrics and gynecology",
		"year": 2014,
		"volume": 124,
		"issue": 2,
		"startpage": 419,
		"endpage": 422,
		"doi": "10.1097/AOG.0000000000000222",
		"issn": "1873-233X",
		"cites": 0,
		"ecc": 0,
		"rank": 49,
		"use": true,
		"abstract": "Babesiosis is an emerging infectious disease caused by a tick-borne parasite that infects red blood cells. Pregnancy is a relatively immunocompromised state that can underlie severe manifestations of parasitic disease. A healthy primiparous patient in the second trimester developed nonspecific symptoms after a tick bite. Evaluation by obstetrics, primary care, and neurology over 4 weeks yielded diagnoses of Lyme disease, upper respiratory infection, migraine, and medication overuse headache. Babesiosis was diagnosed only after she became acutely ill with hemolysis. She was treated with standard antibiotics and had an uncomplicated pregnancy and healthy newborn. Diagnosis of babesiosis in pregnancy requires a high index of suspicion to ensure early treatment and optimal pregnancy outcomes."
	},
	{
		"type": "Journal Article",
		"title": "Human tick infestation pattern, tick-bite rate, and associated Borrelia burgdorferi s.l. infection risk during occupational tick exposure at the Seedorf military training area, northwestern Germany.",
		"authors": [
			{
				"name": "Michael K Faulde",
				"affiliation": "Central Institute of the Bundeswehr Medical Service, Department of Medical Entomology/Zoology, PO Box 7340, D-56065 Koblenz, Germany; Institute of Medical Microbiology, Immunology and Parasitology, University Clinics Bonn, 53105 Bonn, Germany. Electronic address: MichaelFaulde@bundeswehr.org."
			},
			{
				"name": "Martin Rutenfranz",
				"affiliation": "Department of Health Affairs, Regional Medical Command II, Diez, Germany."
			},
			{
				"name": "Jürgen Hepke",
				"affiliation": "Department of Occupational Health, Bundeswehr Medical Center, Seedorf, Germany."
			},
			{
				"name": "Mareike Rogge",
				"affiliation": "Department of Occupational Health, Bundeswehr Medical Center, Seedorf, Germany."
			},
			{
				"name": "Andreas Görner",
				"affiliation": "Department of Occupational Health, Bundeswehr Medical Center, Seedorf, Germany."
			},
			{
				"name": "Alexander Keth",
				"affiliation": "Department of Health Affairs, Regional Medical Command II, Diez, Germany."
			}
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2014,
		"volume": 5,
		"issue": 5,
		"startpage": 594,
		"endpage": 599,
		"doi": "10.1016/j.ttbdis.2014.04.009",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 50,
		"use": true,
		"abstract": "The human tick infestation pattern, tick bite rate, and associated Borrelia burgdorferi s.l.-infection risk were investigated during occupational tick exposure of military personnel at the Seedorf military training area, northwestern Germany, from January to December 2009. Borrelia burgdorferi s.l. seroconversion rates were monitored from April to September 2009. Continuous occupational health surveillance and education were established. Feeding ticks were mostly removed by medical personnel, transferred to 70% ethanol, identified, and tested for B. burgdorferi s.l. Pre- and post-exposure sera were screened for B. burgdorferi s.l. antibodies. A total of 710 feeding ticks was removed, 704 (99.2%) of which were I. ricinus, 5 were I. hexagonus (0.7%), and one was H. concinna (0.1%). Of the I. ricinus specimens, 63.9% were nymphs, 24.7% larvae, 10.9% adult females, and 0.5% adult males. The tick bite rate among occupationally exposed personnel was 42.2% from April to September 2009. Up to 18 simultaneously feeding ticks per person per exposure incident were detected. The mean number of attached ticks was 2.0±2.2 per person per exposure incident. Overall, 86.4% of all feeding ticks were removed from patients within less than 24h after attachment. Borrelia burgdorferi s.l. DNA could be detected in 3.5% of larval, 4.4% of nymphal, 13% of adult female, and 33.3% of adult male ticks, indicating a mean prevalence of 5.3%. Among the genospecies detected, B. afzelii accounted for 84%, B. burgdorferi s.s. for 11%, B. garinii for 3%, and B. spielmanii for 3%. The overall seroconversion rate in 566 personnel exposed from April to September was 1.7%, and 0.7% acquired clinical Lyme borreliosis. Experiences reported herein indicate the need to further improve personal protection measures, health education, and medical staff training in order to minimize exposure to ticks and optimize diagnosis of tick-borne diseases."
	},
	{
		"type": "Journal Article",
		"title": "Borrelia miyamotoi sensu lato seroreactivity and seroprevalence in the northeastern United States.",
		"authors": [
			"Peter J Krause",
			"Sukanya Narasimhan",
			"Gary P Wormser",
			"Alan G Barbour",
			"Alexander E Platonov",
			"Janna Brancato",
			"Timothy Lepore",
			"Kenneth Dardick",
			"Mark Mamula",
			"Lindsay Rollend",
			"Tanner K Steeves",
			"Maria Diuk-Wasser",
			"Sahar Usmani-Brown",
			"Phillip Williamson",
			"Denis S Sarksyan",
			"Erol Fikrig",
			"Durland Fish"
		],
		"source": "Emerging infectious diseases",
		"year": 2014,
		"volume": 20,
		"issue": 7,
		"startpage": 1183,
		"endpage": 1190,
		"doi": "10.3201/eid2007.131587",
		"issn": "1080-6059",
		"cites": 0,
		"ecc": 0,
		"rank": 51,
		"use": true,
		"abstract": "Borrelia miyamotoi sensu lato, a relapsing fever Borrelia sp., is transmitted by the same ticks that transmit B. burgdorferi (the Lyme disease pathogen) and occurs in all Lyme disease-endemic areas of the United States. To determine the seroprevalence of IgG against B. miyamotoi sensu lato in the northeastern United States and assess whether serum from B. miyamotoi sensu lato-infected persons is reactive to B. burgdorferi antigens, we tested archived serum samples from area residents during 1991-2012. Of 639 samples from healthy persons, 25 were positive for B. miyamotoi sensu lato and 60 for B. burgdorferi. Samples from ≈10% of B. miyamotoi sensu lato-seropositive persons without a recent history of Lyme disease were seropositive for B. burgdorferi. Our results suggest that human B. miyamotoi sensu lato infection may be common in southern New England and that B. burgdorferi antibody testing is not an effective surrogate for detecting B. miyamotoi sensu lato infection."
	},
	{
		"type": "Journal Article",
		"title": "Performance of a commercially available in-clinic ELISA for detection of antibodies against Anaplasma phagocytophilum, Anaplasma platys, Borrelia burgdorferi, Ehrlichia canis, and Ehrlichia ewingii and Dirofilaria immitis antigen in dogs.",
		"authors": [
			{
				"name": "Brett A Stillman",
				"affiliation": "IDEXX Laboratories, 1 IDEXX Dr, Westbrook, ME 04092."
			},
			"Michael Monn",
			"Jiayou Liu",
			"Brendon Thatcher",
			"Paulette Foster",
			"Blaine Andrews",
			"Susan Little",
			"Matt Eberts",
			"Edward B Breitschwerdt",
			"Melissa J Beall",
			"Ramaswamy Chandrashekar"
		],
		"source": "Journal of the American Veterinary Medical Association",
		"year": 2014,
		"volume": 245,
		"issue": 1,
		"startpage": 80,
		"endpage": 86,
		"doi": "10.2460/javma.245.1.80",
		"issn": "1943-569X",
		"cites": 0,
		"ecc": 0,
		"rank": 52,
		"use": true,
		"abstract": "To evaluate the performance of an in-clinic ELISA designed for detection of heartworm antigen and antibodies against 5 tick-borne pathogens. Validation study. 1,601 serum or matched serum, plasma, and blood samples from dogs. Samples were tested for Dirofilaria immitis (heartworm) antigen and antibodies against Anaplasma phagocytophilum, Anaplasma platys, Borrelia burgdorferi, Ehrlichia canis, and Ehrlichia ewingii by means of an in-clinic ELISA. Evaluation of assay sensitivity and specificity, agreement of results among sample types, and cross-reactivity of E canis antigens in the assay with anti-Ehrlichia chaffeensis antibodies in stored samples from experimentally infected dogs were performed at a reference laboratory. Field tests of the in-clinic ELISA were performed at 6 veterinary facilities. Results were compared with confirmatory test results. Sensitivity and specificity of the in-clinic ELISA were > 89% for detection of antibodies against A phagocytophilum (93.2% and 99.2%, respectively), A platys (89.2% and 99.2%, respectively), B burgdorferi (96.7% and 98.8%, respectively), E canis (97.8% and 92.3%, respectively), and E ewingii (96.5% and 93.9%, respectively). Sensitivity of the assay for detection of D immitis was 98.9%, with 99.3% specificity. The in-clinic ELISA identified exposure to > 1 vector-borne pathogen in 354 of 1,195 samples. Cross-reactivity of E canis antigens with anti-E chaffeensis antibodies was confirmed. Results of field evaluations confirmed that the in-clinic ELISA could be reliably used under typical clinical conditions to identify dogs exposed to the pathogens of interest. The in-clinic ELISA provided a comprehensive in-house serologic screening test for all vector-borne pathogens evaluated."
	},
	{
		"type": "Journal Article",
		"title": "Suspected inflammatory cardiomyopathy. Prevalence of Borrelia burgdorferi in endomyocardial biopsies with positive serological evidence.",
		"authors": [
			{
				"name": "K Karatolios",
				"affiliation": "Department of Internal Medicine-Cardiology, Philipps-University Marburg, Baldingerstr., 35033, Marburg, Deutschland, karatoli@med.uni-marburg.de."
			},
			"B Maisch",
			"S Pankuweit"
		],
		"source": "Herz",
		"year": 2015,
		"volume": 40,
		"startpage": 91,
		"endpage": 95,
		"doi": "10.1007/s00059-014-4118-x",
		"issn": "1615-6692",
		"cites": 0,
		"ecc": 0,
		"rank": 53,
		"use": true,
		"abstract": "Cardiac involvement in Lyme disease, caused by the tick-borne spirochete Borrelia burgdorferi, has been reported to occur in 0.3-4 % of infected patients in Europe. Cardiac manifestations may include conduction disturbances, and also myocarditis, pericarditis, and left ventricular dysfunction. We investigated the prevalence of B. burgdorferi DNA in endomyocardial biopsies from patients with suspected inflammatory heart disease and positive serology for B. burgdorferi. In 64 patients, endomyocardial biopsies were taken after exclusion of coronary heart disease by coronary angiography, and investigated with polymerase chain reaction (PCR) for the presence of B. burgdorferi and cardiotropic viruses. B. burgdorferi DNA was not detected in any of the endomyocardial biopsies. Viruses, particularly parvovirus B19, were detected as infectious agents in 19 (30 %) patients. The results of our study demonstrate that PCR analysis of endomyocardial biopsies from patients with suspected inflammatory heart disease, including individuals with dilated cardiomyopathy (DCM) and positive serology for B. burgdorferi, did not reveal the B. burgdorferi genome in any biopsy sample."
	},
	{
		"type": "Journal Article",
		"title": "Chronic coinfections in patients diagnosed with chronic lyme disease: a systematic review.",
		"authors": [
			{
				"name": "Paul M Lantos",
				"affiliation": "Division of Pediatric Infectious Diseases, Duke University School of Medicine, Durham, NC; Division of General Internal Medicine, Duke University School of Medicine, Durham, NC. Electronic address: Paul.lantos@duke.edu."
			},
			{
				"name": "Gary P Wormser",
				"affiliation": "Division of Infectious Diseases, New York Medical College, Valhalla."
			}
		],
		"source": "The American journal of medicine",
		"year": 2014,
		"volume": 127,
		"issue": 11,
		"startpage": 1105,
		"endpage": 1110,
		"doi": "10.1016/j.amjmed.2014.05.036",
		"issn": "1555-7162",
		"cites": 0,
		"ecc": 0,
		"rank": 54,
		"use": true,
		"abstract": "Often, the controversial diagnosis of chronic Lyme disease is given to patients with prolonged, medically unexplained physical symptoms. Many such patients also are treated for chronic coinfections with Babesia, Anaplasma, or Bartonella in the absence of typical presentations, objective clinical findings, or laboratory confirmation of active infection. We have undertaken a systematic review of the literature to evaluate several aspects of this practice. Five systematic literature searches were performed using Boolean operators and the PubMed search engine. The literature searches did not demonstrate convincing evidence of: 1) chronic anaplasmosis infection; 2) treatment-responsive symptomatic chronic babesiosis in immunocompetent persons in the absence of fever, laboratory abnormalities, and detectable parasitemia; 3) either geographically widespread or treatment-responsive symptomatic chronic infection with Babesia duncani in the absence of fever, laboratory abnormalities, and detectable parasitemia; 4) tick-borne transmission of Bartonella species; or 5) simultaneous Lyme disease and Bartonella infection. The medical literature does not support the diagnosis of chronic, atypical tick-borne coinfections in patients with chronic, nonspecific illnesses."
	},
	{
		"type": "Journal Article",
		"title": "Emergence of Ixodes scapularis and Borrelia burgdorferi, the Lyme disease vector and agent, in Ohio.",
		"authors": [
			{
				"name": "Peng Wang",
				"affiliation": "Department of Veterinary Biosciences, The Ohio State University , Columbus, OH, USA."
			},
			{
				"name": "Meaghan N Glowacki",
				"affiliation": "Department of Veterinary Biosciences, The Ohio State University , Columbus, OH, USA ; Department of Veterinary Preventive Medicine, The Ohio State University , Columbus, OH, USA."
			},
			{
				"name": "Armando E Hoet",
				"affiliation": "Department of Veterinary Preventive Medicine, The Ohio State University , Columbus, OH, USA ; Division of Epidemiology, The Ohio State University , Columbus, OH, USA."
			},
			{
				"name": "Glen R Needham",
				"affiliation": "Department of Entomology, The Ohio State University , Columbus, OH, USA."
			},
			{
				"name": "Kathleen A Smith",
				"affiliation": "Ohio Department of Health , Columbus, OH, USA."
			},
			{
				"name": "Richard E Gary",
				"affiliation": "Ohio Department of Health , Columbus, OH, USA."
			},
			{
				"name": "Xin Li",
				"affiliation": "Department of Veterinary Biosciences, The Ohio State University , Columbus, OH, USA."
			}
		],
		"source": "Frontiers in cellular and infection microbiology",
		"year": 2014,
		"volume": 4,
		"startpage": 70,
		"doi": "10.3389/fcimb.2014.00070",
		"issn": "2235-2988",
		"cites": 0,
		"ecc": 0,
		"rank": 55,
		"use": true,
		"abstract": "Lyme disease, the most common vector-borne disease in the United States, is caused by a tick-borne infection with Borrelia burgdorferi. Currently, Ohio is considered by the Centers for Disease Control and Prevention (CDC) to be non-endemic for Lyme disease. The low incidence of Lyme disease in this state was largely attributed to the absence of the transmitting vector, Ixodes scapularis, commonly known as the blacklegged tick. However, a tick surveillance program established by Ohio Department of Health indicated that the number of I. scapularis in Ohio had increased sharply in recent years, from 0 - 5 ticks per year during 1983-2008 to 15 in 2009, 40 in 2010, and 184 in 2011. During the fall deer hunting season, examination of deer heads submitted to Ohio Department of Agriculture found 29 I. scapularis from 7 counties in 2010 and 1,830 from 25 counties in 2011. As of 2012, the tick had been found in 57 of the 88 counties of Ohio. In addition, all three active stages (larva, nymph, and adult) of I. scapularis were found in Tiverton Township of Coshocton County, demonstrating the presence of established tick populations at this central Ohio location. Of 530 nymphal or adult I. scapularis analyzed by quantitative polymerase chain reaction (qPCR), 32 (6.1%) tested positive for the B. burgdorferi flaB gene, ranging from 36 to 390,000 copies per tick. Antibodies to B. burgdorferi antigens were detected in 2 of 10 (20%) field-captured Peromyscus leucopus from Tiverton Township, and in 41 of 355 (11.5%) dogs residing in Ohio. Collectively, these data suggest that the enzootic life cycle of B. burgdorferi has become established in Ohio, which poses risk of Lyme disease to people and animals in the area."
	},
	{
		"type": "Journal Article",
		"title": "Lyme and associated tick-borne diseases: global challenges in the context of a public health threat.",
		"authors": [
			{
				"name": "Christian Perronne",
				"affiliation": "Infectious Diseases Unit, Hôpitaux Universitaires Paris-Ile de France-Ouest, Assistance Publique - Hôpitaux de Paris, University of Versailles - Saint Quentin en Yvelines Garches, France."
			}
		],
		"source": "Frontiers in cellular and infection microbiology",
		"year": 2014,
		"volume": 4,
		"startpage": 74,
		"doi": "10.3389/fcimb.2014.00074",
		"issn": "2235-2988",
		"cites": 0,
		"ecc": 0,
		"rank": 56,
		"use": true
	},
	{
		"type": "Journal Article",
		"title": "Prevalence of Borrelia burgdorferi and Anaplasma phagocytophilum in Ixodes scapularis (Acari: Ixodidae) nymphs collected in managed red pine forests in Wisconsin.",
		"authors": [
			"Xia Lee",
			"David R Coyle",
			"Diep K Hoang Johnson",
			"Matthew W Murphy",
			"Michael A McGeehin",
			"Robert J Murphy",
			"Kenneth F Raffa",
			"Susan M Paskewitz"
		],
		"source": "Journal of medical entomology",
		"year": 2014,
		"volume": 51,
		"issue": 3,
		"startpage": 694,
		"endpage": 701,
		"doi": "10.1603/me13140",
		"issn": "0022-2585",
		"cites": 0,
		"ecc": 0,
		"rank": 57,
		"use": true,
		"abstract": "Changes in the structure of managed red pine forests in Wisconsin caused by interacting root- and stem-colonizing insects are associated with increased abundance of the blacklegged tick, Ixodes scapularis Say, in comparison with nonimpacted stands. However, the frequency and variability of the occurrence of tick-borne pathogens in this coniferous forest type across Wisconsin is unknown. Red pine forests were surveyed from 2009 to 2013 to determine the prevalence of Borrelia burgdorferi and Anaplasma phagocytophilum in questing I. scapularis nymphs. Polymerase chain reaction analysis revealed geographical differences in the nymphal infection prevalence (NIP) of these pathogens in red pine forests. In the Kettle Moraine State Forest (KMSF) in southeastern Wisconsin, NIP of B. burgdorferi across all years was 35% (range of 14.5-53.0%). At the Black River State Forest (BRSF) in western Wisconsin, NIP of B. burgdorferi across all years was 26% (range of 10.9-35.5%). Differences in NIP of B. burgdorferi between KMSF and BRSF were statistically significant for 2010 and 2011 and for all years combined (P < 0.05). NIP ofA. phagocytophilum (human agent) averaged 9% (range of 4.6-15.8%) at KMSF and 3% (range of 0-6.4%) at BRSF, and was significantly different between the sites for all years combined (P < 0.05). Differences in coinfection of B. burgdorferi and A. phagocytophilum were not statistically significant between KMSF and BRSF, with an average of 3.4% (range of 1.7-10.5%) and 2.5% (range of 0-5.5%), respectively. In 2013, the density of infected nymphs in KMSF and BRSF was 14 and 30 per 1000m2, respectively, among the highest ever recorded for the state. Differences in the density of nymphs and NIP among sites were neither correlated with environmental factors nor time since tick colonization. These results document significant unexplained variation in tick-borne pathogens between coniferous forests in Wisconsin that warrants further study."
	},
	{
		"type": "Journal Article",
		"title": "Seroprevalence of Borrelia burgdorferi sensu lato and tick-borne encephalitis virus in zoo animal species in the Czech Republic.",
		"authors": [
			{
				"name": "Jana Sirmarová",
				"affiliation": "Department of Virology, Veterinary Research Institute, Hudcova 70, CZ-62100 Brno, Czech Republic."
			},
			{
				"name": "Lucie Tichá",
				"affiliation": "Faculty of Science, University of South Bohemia, Branišovská 31, CZ-37005 České Budějovice, Czech Republic."
			},
			{
				"name": "Marina Golovchenko",
				"affiliation": "Institute of Parasitology, Biology Centre of the Academy of Sciences of the Czech Republic, Branišovská 31, CZ-37005 České Budějovice, Czech Republic."
			},
			{
				"name": "Jiří Salát",
				"affiliation": "Department of Virology, Veterinary Research Institute, Hudcova 70, CZ-62100 Brno, Czech Republic; Institute of Parasitology, Biology Centre of the Academy of Sciences of the Czech Republic, Branišovská 31, CZ-37005 České Budějovice, Czech Republic."
			},
			{
				"name": "Libor Grubhoffer",
				"affiliation": "Faculty of Science, University of South Bohemia, Branišovská 31, CZ-37005 České Budějovice, Czech Republic."
			},
			{
				"name": "Nataliia Rudenko",
				"affiliation": "Institute of Parasitology, Biology Centre of the Academy of Sciences of the Czech Republic, Branišovská 31, CZ-37005 České Budějovice, Czech Republic."
			},
			{
				"name": "Norbert Nowotny",
				"affiliation": "Department of Pathobiology, University of Veterinary Medicine, Veterinaerplatz 1, A-1210 Vienna, Austria; Department of Microbiology and Immunology, College of Medicine and Health Sciences, Sultan Qaboos University, Muscat, Oman."
			},
			{
				"name": "Daniel Růžek",
				"affiliation": "Department of Virology, Veterinary Research Institute, Hudcova 70, CZ-62100 Brno, Czech Republic; Faculty of Science, University of South Bohemia, Branišovská 31, CZ-37005 České Budějovice, Czech Republic; Institute of Parasitology, Biology Centre of the Academy of Sciences of the Czech Republic, Branišovská 31, CZ-37005 České Budějovice, Czech Republic. Electronic address: ruzekd@paru.cas.cz."
			}
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2014,
		"volume": 5,
		"issue": 5,
		"startpage": 523,
		"endpage": 527,
		"doi": "10.1016/j.ttbdis.2014.03.008",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 58,
		"use": true,
		"abstract": "This study was conducted to evaluate the prevalence of antibodies against Borrelia bugdorferi (Bb) s.l. and tick-borne encephalitis virus (TBEV) in zoo animals in the Czech Republic. We collected 133 serum samples from 69 animal species from 5 zoos located in different parts of the country. The samples were obtained from even-toed ungulates (n=78; 42 species), odd-toed ungulates (n=32; 11 species), carnivores (n=13; 9 species), primates (n=2, 2 species), birds (n=3; 2 species), and reptiles (n=5; 3 species). A high antibody prevalence (60%) was observed for Bb s.l. On the other hand, only two animals had TBEV-specific antibodies: a markhor (Capra falconeri) and a reindeer (Rangifer tarandus), both from the same zoo, located in an area endemic for TBEV. Both of these animals were also positive for Bb s.l. antibodies. Our results indicate that a high number of animal species in the Czech zoos were exposed to Bb s.l. and that TBEV infection occurred at least in one of the investigated zoos. Considering the pathogenic potential of these two tick-borne pathogens, clinical and serological monitoring should be continued, and therapeutic and preventive measures should be taken when necessary."
	},
	{
		"type": "Journal Article",
		"title": "Canine infection with Dirofilaria immitis, Borrelia burgdorferi, Anaplasma spp., and Ehrlichia spp. in the United States, 2010-2012.",
		"authors": [
			{
				"name": "Susan E Little",
				"affiliation": "Department of Veterinary Pathobiology, Center for Veterinary Health Sciences, Oklahoma State University, Room 250 McElroy Hall, Stillwater, OK 74078, USA. susan.little@okstate.edu."
			},
			"Melissa J Beall",
			"Dwight D Bowman",
			"Ramaswamy Chandrashekar",
			"John Stamaris"
		],
		"source": "Parasites & vectors",
		"year": 2014,
		"volume": 7,
		"startpage": 257,
		"doi": "10.1186/1756-3305-7-257",
		"issn": "1756-3305",
		"cites": 0,
		"ecc": 0,
		"rank": 59,
		"use": true,
		"abstract": "The geographic distribution of canine infection with vector-borne disease agents in the United States appears to be expanding. To provide an updated assessment of geographic trends in canine infection with Dirofilaria immitis, Borrelia burgdorferi, Ehrlichia spp., and Anaplasma spp., we evaluated results from an average of 3,588,477 dogs tested annually by veterinarians throughout the United States from 2010 - 2012. As in an earlier summary report, the percent positive test results varied by agent and region, with antigen of D. immitis and antibody to Ehrlichia spp. most commonly identified in the Southeast (2.9% and 3.2%, respectively) and antibody to both B. burgdorferi and Anaplasma spp. most commonly identified in the Northeast (13.3% and 7.1%, respectively) and upper Midwest (4.4% and 3.9%, respectively). Percent positive test results for D. immitis antigen were lower in every region considered, including in the Southeast, than previously reported. Percent positive test results for antibodies to B. burgdorferi and Ehrlichia spp. were higher nationally than previously reported, and, for antibodies to Anaplasma spp., were higher in the Northeast but lower in the Midwest and West, than in the initial report. Annual reports of human cases of Lyme disease, ehrlichiosis, and anaplasmosis were associated with percent positive canine test results by state for each respective tick-borne disease agent (R2=0.701, 0.457, and 0.314, respectively). Within endemic areas, percent positive test results for all three tick-borne agents demonstrated evidence of geographic expansion. Continued national monitoring of canine test results for vector-borne zoonotic agents is an important tool for accurately mapping the geographic distribution of these agents, and greatly aids our understanding of the veterinary and public health threats they pose."
	},
	{
		"type": "Journal Article",
		"title": "Population genetic structure of the Lyme disease vector Ixodes scapularis at an apparent spatial expansion front.",
		"authors": [
			{
				"name": "Rebecca R Kelly",
				"affiliation": "Department of Biology, University of Richmond, 28 Westhampton Way, Richmond, VA 23173, United States."
			},
			{
				"name": "David Gaines",
				"affiliation": "Division of Environmental Epidemiology, Virginia Department of Health, Richmond, VA 23219, United States."
			},
			{
				"name": "Will F Gilliam",
				"affiliation": "Department of Biology, University of Richmond, 28 Westhampton Way, Richmond, VA 23173, United States."
			},
			{
				"name": "R Jory Brinkerhoff",
				"affiliation": "Department of Biology, University of Richmond, 28 Westhampton Way, Richmond, VA 23173, United States; School of Life Sciences, University of KwaZulu-Natal, Pietermaritzburg, South Africa. Electronic address: jbrinker@richmond.edu."
			}
		],
		"source": "Infection, genetics and evolution : journal of molecular epidemiology and evolutionary genetics in infectious diseases",
		"year": 2014,
		"volume": 27,
		"startpage": 543,
		"endpage": 550,
		"doi": "10.1016/j.meegid.2014.05.022",
		"issn": "1567-7257",
		"cites": 0,
		"ecc": 0,
		"rank": 60,
		"use": true,
		"abstract": "Modeling and empirical evidence suggests that Lyme disease is undergoing geographic expansion from principal foci in the midwestern and northeastern United States. Virginia is at the southern edge of the current expansion zone and has seen dramatic rise in human Lyme disease cases since 2007, potentially owing to a recent increase in vector abundance. Ixodes scapularis is known throughout the eastern US but behavioral or physiological variation between northern and southern lineages might lead northern-variant ticks to more frequently parasitize humans. We hypothesized that recent spatial and numerical increase in Lyme disease cases is associated with demographic and/or spatial expansion of I. scapularis and that signals of these phenomena would be detectable and discernable in population genetic signals. In summer and fall 2011, we collected nymphal I. scapularis by drag sampling and adult I. scapularis from deer carcasses at hunting check stations at nine sites arranged along an east-west transect through central Virginia. We analyzed 16S mtDNA sequences data from up to 24 I. scapularis individuals collected from each site and detected a total of 24 haplotypes containing 29 segregating sites. We found no evidence for population genetic structure among these sites but we did find strong signals of both demographic and spatial expansion throughout our study system. We found two haplotypes (one individual each) representing a lineage of ticks that is only found in the southeastern United States, with the remaining individuals representing a less genetically diverse clade that is typical of the northern United States, but that has also been detected in the American South. Taken together, these results lead us to conclude that I. scapularis populations in Virginia are expanding and that this expansion may account for recent observed increases in Lyme disease."
	},
	{
		"type": "Journal Article",
		"title": "Co-infections with Borrelia species, Anaplasma phagocytophilum and Babesia spp. in patients with tick-borne encephalitis.",
		"authors": [
			{
				"name": "A Moniuszko",
				"affiliation": "Department of Infectious Diseases and Neuroinfections, Medical University of Białystok, 14 Zurawia, 15-540, Bialystok, Poland, annamoniuszko@op.pl."
			},
			"J Dunaj",
			"I Swięcicka",
			"G Zambrowski",
			"J Chmielewska-Badora",
			"W Zukiewicz-Sobczak",
			"J Zajkowska",
			"P Czupryna",
			"M Kondrusik",
			"S Grygorczuk",
			"R Swierzbinska",
			"S Pancewicz"
		],
		"source": "European journal of clinical microbiology & infectious diseases : official publication of the European Society of Clinical Microbiology",
		"year": 2014,
		"volume": 33,
		"issue": 10,
		"startpage": 1835,
		"endpage": 1841,
		"doi": "10.1007/s10096-014-2134-7",
		"issn": "1435-4373",
		"cites": 0,
		"ecc": 0,
		"rank": 61,
		"use": true,
		"abstract": "The purpose of this study was evaluation of the prevalence of co-infection with Borrelia species, A. phagocytophilum and Babesia spp. in patients with tick-borne encephalitis (TBE). At total of 110 patients with TBE were included in the study. Serological tests for tick-borne encephalitis virus (TBEV), PCR for Borrelia species, Anaplasma phagocytophilum and Babesia spp., blood smears for A. phagocytophilum and Babesia spp. and BLAST analysis for Babesia spp. were performed. Results showed a significant majority of patients co-infected with Borrelia species (30/110; 27 %), much less with A. phagocytophilum (12/110; 10.9 %) and with Babesia spp. (1/110; 0.9 %). The BLAST analysis of the 18S rDNA sequence obtained with the Babesia spp. specific primers indicated that the patient was infected with Babesia microti. Triple co-infections (TBEV-Borrelia species- A. phagocytophilum) were observed in three (3/110; 2.7 %) patients. Conclusions were such that differential diagnosis in patients after the tick bite, presenting with acute symptoms, should include not only TBE and Lyme disease, but also other diseases transmitted by ticks. In patients with low parasitemia in suspicion of Babesia spp. infection PCR seems to be a more sensitive method than blood smear. Co-infection with various tick-borne pathogens must be always considered, especially in endemic regions."
	},
	{
		"type": "Journal Article",
		"title": "Cross-border surveillance differences: tick-borne encephalitis and lyme borreliosis in the Czech Republic and Poland, 1999-2008.",
		"authors": [
			"Paweł Stefanoff",
			"Hana Orliková",
			"Vladimir Príkazský",
			"Cestmír Bene",
			"Magdalena Rosińska"
		],
		"source": "Central European journal of public health",
		"year": 2014,
		"volume": 22,
		"issue": 1,
		"startpage": 54,
		"endpage": 59,
		"doi": "10.21101/cejph.a3937",
		"issn": "1210-7778",
		"cites": 0,
		"ecc": 0,
		"rank": 62,
		"use": true,
		"abstract": "We compared neighbouring regions of the Czech Republic (CZ) and Poland (PL) situated within 100 km of the country border, in order to compare surveillance systems performance in measuring the burden of tick-borne diseases in both countries. We used routine surveillance notifications from 1999-2008 on tick-borne encephalitis (TBE) and Lyme borreliosis (LB). We assessed the crude risk ratio (RR) across the country border, and its estimates adjusted for both population density and the expected epidemiological gradient across the region, using negative binomial regression. The crude RR between CZ and PL was 7.43 (95% Cl 6.20-8.90) for TBE, and 1.80 (1.76-1.83) for LB. The adjusted RR for TBE increased from 4.47 in 1999-2001 to 10.01 in 2005-2008, but for LB decreased from 9.30 to 2.51 during the respective periods. Those results reflect possible differences in surveillance systems performance between the two countries, as the administrative boundaries cannot constitute a barrier for zoonotic diseases and no biological processes alone can explain such large differences in disease occurrence."
	},
	{
		"type": "English Abstract",
		"title": "[Risk of occupational infections caused by Borrelia burgdorferi among forestry workers and farmers].",
		"authors": [
			"Małgorzata Tokarska-Rodak",
			"Dorota Plewik",
			"Maria Kozioł-Montewka",
			"Adam Szepeluk",
			"Justyna Paszkiewicz"
		],
		"source": "Medycyna pracy",
		"year": 2014,
		"volume": 65,
		"issue": 1,
		"startpage": 109,
		"endpage": 117,
		"doi": "10.13075/mp.5893.2014.017",
		"issn": "0465-5893",
		"cites": 0,
		"ecc": 0,
		"rank": 63,
		"use": true,
		"abstract": "The aim of the work was to analyze the incidence of infection with Borrelia burgdorferi in forestry workers and farmers, major groups occupationally exposed to tick bites. The study group included 275 workers (171 foresters and 104 farmers). The control group consisted of 45 people, who have not been occupationally exposed to tick bites. The screening Elisa and Wb tests for the presence of anti-Borrelia IgM/IgG antibodies were performed in all subjects of the study and control groups. Statistical analysis was performed using the Chi2 test. The positive results denoting the presence of anti-Borrelia IgM/IgG antibodies were found in 55% of farmers and 28% of foresters occupationally exposed to Lyme borreliosis and coming from the area of South Podlasie Lowland and Lublin Polesie. The differences between the forestry workers and the control group (p < or = 0.00001) and between farmers and the control group (p < or = 0.001) were statistically significant. The species, such as B. spielmanii and B. bavariensis, which have not yet been reported in Poland, are significant etiologic agents of Lyme disease. The risk of occupational exposure to the B. burgdorferi infection is high for foresters and farmers, and the infection with spirochetes is frequently confirmed on the basis of positive results of the Wb test. The presence of specific antibodies against protein antigens of B. spielmanii and B. bavariensis suggest that these bacteria can cause Lyme disease both independently and in participation with other Borrelia species, which influences the development of the clinical manifestations of infection."
	},
	{
		"type": "Journal Article",
		"title": "Phylogeny of a relapsing fever Borrelia species transmitted by the hard tick Ixodes scapularis.",
		"authors": [
			{
				"name": "Alan G Barbour",
				"affiliation": "Department of Microbiology & Molecular Genetics, University of California Irvine, Irvine, CA 92697, USA; Department of Medicine, University of California Irvine, Irvine, CA 92697, USA; Department of Ecology & Evolutionary Biology, University of California Irvine, Irvine, CA 92697, USA. Electronic address: abarbour@uci.edu."
			}
		],
		"source": "Infection, genetics and evolution : journal of molecular epidemiology and evolutionary genetics in infectious diseases",
		"year": 2014,
		"volume": 27,
		"startpage": 551,
		"endpage": 558,
		"doi": "10.1016/j.meegid.2014.04.022",
		"issn": "1567-7257",
		"cites": 0,
		"ecc": 0,
		"rank": 64,
		"use": true,
		"abstract": "The discovery of Borrelia species that were related to the agents of relapsing fever but were transmitted by hard ticks rather than soft ticks challenged previous taxonomies based largely on microbe-host specificities and geographic considerations. One of these newly-identified organisms is the Borrelia miyamotoi sensu lato strain LB-2001 from North America and transmitted by Ixodes scapularis. This or related strains have been identified as the cause of human disease, but comparatively little is known about their biology or genetics. Using recently acquired chromosome sequence of LB-2001 together with database sequences and additional sequences determined here, I carried out comparisons of the several species of Borrelia, including those in the two major clades: the relapsing fever group of species and the Lyme disease group of species. Phylogenetic inference at the species level was based on four data sets: whole chromosomes of ∼1Mb each, and concatenated sequences of 19 ribosomal protein genes, 3 conserved nucleic acid enzymes (rpoC, recC, and dnaE), and 4 contiguous genes for nucleotide salvage on a large plasmid. Analyses using neighbor-joining, maximum likelihood, and Bayesian methods were largely concordant for each of the trees. They showed that LB-2001 and related hard tick-associated organisms, like Borrelia lonestari, are deeply positioned within the RF group of species and that these organisms did not, as some earlier estimations had suggested, constitute a paraphyletic group. The analyses also provided further evidence that major changes in host ranges and life cycles, such as hard to soft ticks or vice versa, may not correlate well with overall sequence differences. The genetic differences between LB-2001 and B. miyamotoi sensu stricto justify provisional use of the \"sensu lato\" designation for LB-2001."
	},
	{
		"type": "English Abstract",
		"title": "[Threat of transmission of infectious pathogens by Ixodes ricinus ticks in Germany].",
		"authors": [
			{
				"name": "G Dobler",
				"affiliation": "Institut für Mikrobiologie der Bundeswehr, München, Deutschland."
			},
			"V Fingerle",
			"P Hagedorn",
			"M Pfeffer",
			"C Silaghi",
			"H Tomaso",
			"K Henning",
			"M Niedrig"
		],
		"source": "Bundesgesundheitsblatt, Gesundheitsforschung, Gesundheitsschutz",
		"year": 2014,
		"volume": 57,
		"issue": 5,
		"startpage": 541,
		"endpage": 548,
		"doi": "10.1007/s00103-013-1921-0",
		"issn": "1437-1588",
		"cites": 0,
		"ecc": 0,
		"rank": 65,
		"use": true,
		"abstract": "Tick-transmitted diseases are of great importance for the general health of the German population. Several viruses, such as tick-borne encephalitis virus (TBEV), Uukuniemi virus, Tribec virus, Eyach virus or bacteria, such as Borrelia, Rickettsiae, Francisella tularensis, Anaplasma phagocytophilum, Candidatus Neoehrlichia mikurensis (CNM) and Coxiella burnetii were detected in the most prominent tick in Germany, the hard tick Ixodes ricinus. While infections, such as TBE and Lyme disease are well known, other infections are hardly known even among experts. Although there have been a few descriptions of isolated cases in Germany, a systematic investigation regarding the distribution and the pathogenic potential of these pathogens is still lacking. In particular elderly people and people with underlying diseases seem to be mostly affected. The importance of new infectious disease agents, such as Candidatus Neoehrlichia mikurensis but also of long known pathogens, such as Rickettsiae still remains unclear, while some of them could be detected in 20 % of investigated ticks. Whether climate change contributes to the further distribution of these infectious agents remains unclear and requires further investigation. The increasing initiatives to create natural environments and the trend towards spending more time in nature for recreational activities will increase the danger of coming into contact with ticks and the respective infectious agents. Considering these circumstances an increase of diseases caused by these pathogens is to be expected."
	},
	{
		"type": "English Abstract",
		"title": "[Public health pests. Arthropods and rodents as causative disease agents as well as reservoirs and vectors of pathogens].",
		"authors": [
			{
				"name": "M Faulde",
				"affiliation": "Laborgruppe Medizinische Entomologie/Zoologie, Zentrales Institut des Sanitätsdienstes der Bundeswehr Koblenz, 56065, Koblenz, Deutschland, MichaelFaulde@bundeswehr.org."
			},
			"J Freise"
		],
		"source": "Bundesgesundheitsblatt, Gesundheitsforschung, Gesundheitsschutz",
		"year": 2014,
		"volume": 57,
		"issue": 5,
		"startpage": 495,
		"endpage": 503,
		"doi": "10.1007/s00103-013-1919-7",
		"issn": "1437-1588",
		"cites": 0,
		"ecc": 0,
		"rank": 66,
		"use": true,
		"abstract": "Globally, infectious diseases pose the most important cause of death. Among known human pathogenic diseases, approximately 50 % are zoonoses. When considering emerging infectious diseases separately 73 % currently belong to the group of zoonoses. In Central Europe, hard ticks show by far the biggest potential as vectors of agents of human disease. Lyme borreliosis, showing an estimated annual incidence between 60,000 and 214,000 cases is by far the most frequent tick-borne disease in Germany. Continually, formerly unknown disease agents could be discovered in endemic vector species. Additionally, introduction of new arthropod vectors and/or agents of disease occur constantly. Recently, five mosquito species of the genus Aedes have been newly introduced to Europe where they are currently spreading in different regions. Uncommon autochthonous transmission of dengue and chikungunya fever viruses in Southern Europe could be directly linked to these vector species and of these Ae. albopictus and Ae. japonicus are currently reported to occur in Germany. The German Protection against Infection Act only covers the control of public health pests which are either active hematophagous vectors or mechanical transmitters of agents of diseases. Use of officially recommended biocidal products aiming to interrupt transmission cycles of vector-borne diseases, is confined to infested buildings only, including sewage systems in the case of Norway rat control. Outdoor vectors, such as hard ticks and mosquitoes, are currently not taken into consideration. Additionally, adjustments of national public health regulations, detailed arthropod vector and rodent reservoir mapping, including surveillance of vector-borne disease agents, are necessary in order to mitigate future disease risks."
	},
	{
		"type": "Journal Article",
		"title": "Climate of origin affects tick (Ixodes ricinus) host-seeking behavior in response to temperature: implications for resilience to climate change?",
		"authors": [
			{
				"name": "Lucy Gilbert",
				"affiliation": "James Hutton Institute Macaulay Drive, Craigiebuckler, Aberdeen, AB15 8QH, U.K."
			},
			{
				"name": "Jennifer Aungier",
				"affiliation": "Institute of Biological and Environmental Sciences, Zoology Building, University of Aberdeen Tillydrone Avenue, Aberdeen, AB24 2TZ, U.K."
			},
			{
				"name": "Joseph L Tomkins",
				"affiliation": "Centre for Evolutionary Biology, School of Animal Biology, University of Western Australia Crawley, 6009, Western Australia, Australia."
			}
		],
		"source": "Ecology and evolution",
		"year": 2014,
		"volume": 4,
		"issue": 7,
		"startpage": 1186,
		"endpage": 1198,
		"doi": "10.1002/ece3.1014",
		"issn": "2045-7758",
		"cites": 0,
		"ecc": 0,
		"rank": 67,
		"use": true,
		"abstract": "Climate warming is changing distributions and phenologies of many organisms and may also impact on vectors of disease-causing pathogens. In Europe, the tick Ixodes ricinus is the primary vector of medically important pathogens (e.g., Borrelia burgdorferi sensu lato, the causative agent of Lyme borreliosis). How might climate change affect I. ricinus host-seeking behavior (questing)? We hypothesize that, in order to maximize survival, I. ricinus have adapted their questing in response to temperature in accordance with local climates. We predicted that ticks from cooler climates quest at cooler temperatures than those from warmer climates. This would suggest that I. ricinus can adapt and therefore have the potential to be resilient to climate change. I. ricinus were collected from a cline of climates using a latitudinal gradient (northeast Scotland, North Wales, South England, and central France). Under laboratory conditions, ticks were subjected to temperature increases of 1°C per day, from 6 to 15°C. The proportion of ticks questing was recorded five times per temperature (i.e., per day). The theoretical potential to quest was then estimated for each population over the year for future climate change projections. As predicted, more ticks from cooler climates quested at lower temperatures than did ticks from warmer climates. The proportion of ticks questing was strongly associated with key climate parameters from each location. Our projections, based on temperature alone, suggested that populations could advance their activity season by a month under climate change, which has implications for exposure periods of hosts to tick-borne pathogens. Our findings suggest that I. ricinus have adapted their behavior in response to climate, implying some potential to adapt to climate change. Predictive models of I. ricinus dynamics and disease risk over continental scales would benefit from knowledge of these differences between populations."
	},
	{
		"type": "Journal Article",
		"title": "Implications of climate change on the distribution of the tick vector Ixodes scapularis and risk for Lyme disease in the Texas-Mexico transboundary region.",
		"authors": [
			"Teresa P Feria-Arroyo",
			"Ivan Castro-Arellano",
			"Guadalupe Gordillo-Perez",
			"Ana L Cavazos",
			"Margarita Vargas-Sandoval",
			"Abha Grover",
			"Javier Torres",
			"Raul F Medina",
			"Adalberto A Pérez de León",
			{
				"name": "Maria D Esteve-Gassent",
				"affiliation": "Department of Veterinary Pathobiology, College of Veterinary Medicine and Biomedical Sciences, Texas A&M University, College Station, TX 77843, USA. Mesteve-Gassent@cvm.tamu.edu."
			}
		],
		"source": "Parasites & vectors",
		"year": 2014,
		"volume": 7,
		"startpage": 199,
		"doi": "10.1186/1756-3305-7-199",
		"issn": "1756-3305",
		"cites": 0,
		"ecc": 0,
		"rank": 68,
		"use": true,
		"abstract": "Disease risk maps are important tools that help ascertain the likelihood of exposure to specific infectious agents. Understanding how climate change may affect the suitability of habitats for ticks will improve the accuracy of risk maps of tick-borne pathogen transmission in humans and domestic animal populations. Lyme disease (LD) is the most prevalent arthropod borne disease in the US and Europe. The bacterium Borrelia burgdorferi causes LD and it is transmitted to humans and other mammalian hosts through the bite of infected Ixodes ticks. LD risk maps in the transboundary region between the U.S. and Mexico are lacking. Moreover, none of the published studies that evaluated the effect of climate change in the spatial and temporal distribution of I. scapularis have focused on this region. The area of study included Texas and a portion of northeast Mexico. This area is referred herein as the Texas-Mexico transboundary region. Tick samples were obtained from various vertebrate hosts in the region under study. Ticks identified as I. scapularis were processed to obtain DNA and to determine if they were infected with B. burgdorferi using PCR. A maximum entropy approach (MAXENT) was used to forecast the present and future (2050) distribution of B. burgdorferi-infected I. scapularis in the Texas-Mexico transboundary region by correlating geographic data with climatic variables. Of the 1235 tick samples collected, 109 were identified as I. scapularis. Infection with B. burgdorferi was detected in 45% of the I. scapularis ticks collected. The model presented here indicates a wide distribution for I. scapularis, with higher probability of occurrence along the Gulf of Mexico coast. Results of the modeling approach applied predict that habitat suitable for the distribution of I. scapularis in the Texas-Mexico transboundary region will remain relatively stable until 2050. The Texas-Mexico transboundary region appears to be part of a continuum in the pathogenic landscape of LD. Forecasting based on climate trends provides a tool to adapt strategies in the near future to mitigate the impact of LD related to its distribution and risk for transmission to human populations in the Mexico-US transboundary region."
	},
	{
		"type": "Journal Article",
		"title": "Molecular investigation for bacterial and protozoan tick-borne pathogens in wild boars (Sus scrofa) from southern Germany.",
		"authors": [
			{
				"name": "Cornelia Silaghi",
				"affiliation": "Comparative Tropical Medicine and Parasitology, Ludwig-Maximilians-Universität München , Munich, Germany ."
			},
			"Kurt Pfister",
			"Evelyn Overzier"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2014,
		"volume": 14,
		"issue": 5,
		"startpage": 371,
		"endpage": 373,
		"doi": "10.1089/vbz.2013.1495",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 69,
		"use": true,
		"abstract": "Wild boars (Sus scrofa) have been suggested to be involved in the enzootic cycle of the tick-borne pathogen Anaplasma phagocytophilum. This observation raises the question whether they serve as reservoir hosts for A. phagocytophilum and potentially for other tick-borne pathogens of public health relevance. The aim of this study was to investigate wild boars and their ticks from a forest site in southern Germany for the presence of A. phagocytophilum, Candidatus Neoehrlichia mikurensis, Rickettsia spp., Borrelia burgdorferi sensu lato (s.l.), Borrelia spp. of the relapsing fever group, and Babesia spp. Therefore, 24 wild boars collected from October, 2010, to February, 2013, were investigated by molecular methods. DNA of A. phagocytophilum was detected in three out of 24 (12.5%) wild boars and in four out of 16 (25%) ticks. DNA of none of the other pathogens was found in any wild boar, but Rickettsia spp., B. burgdorferi s.l., and Cand. N. mikurensis were found in one of the investigated ticks each. Sequences of the partial 16S rRNA gene of A. phagocytophilum from one spleen and two ticks showed 100% similarity to GenBank entries from human anaplasmosis cases (accession nos. U02521 and AY886761). The sequence from the third tick was 100% similar to sequences obtained from Ixodes ricinus and roe deer from the same study area previously. Detecting a potentially human pathogenic A. phagocytophilum variant in wild boar confirms previous findings and is of public health interest. To our knowledge, this is the first report of A. phagocytophilum in wild boars in Germany. Whether wild boars support the enzootic cycle of A. phagocytophilum variants involved in human disease requires further attention in future systematic studies."
	},
	{
		"type": "Journal Article",
		"title": "U.S. healthcare providers' experience with Lyme and other tick-borne diseases.",
		"authors": [
			{
				"name": "Meghan E Brett",
				"affiliation": "Division of Vector-Borne Diseases, Centers for Disease Control and Prevention, Fort Collins, CO, USA."
			},
			{
				"name": "Alison F Hinckley",
				"affiliation": "Division of Vector-Borne Diseases, Centers for Disease Control and Prevention, Fort Collins, CO, USA. Electronic address: ahinckley@cdc.gov."
			},
			{
				"name": "Emily C Zielinski-Gutierrez",
				"affiliation": "Division of Vector-Borne Diseases, Centers for Disease Control and Prevention, Fort Collins, CO, USA."
			},
			{
				"name": "Paul S Mead",
				"affiliation": "Division of Vector-Borne Diseases, Centers for Disease Control and Prevention, Fort Collins, CO, USA."
			}
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2014,
		"volume": 5,
		"issue": 4,
		"startpage": 404,
		"endpage": 408,
		"doi": "10.1016/j.ttbdis.2014.01.008",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 70,
		"use": true,
		"abstract": "Surveillance indicates that tick-borne diseases are a common problem in the United States. Nevertheless, little is known regarding the experience or management practices of healthcare providers who treat these conditions. The purpose of the present study was to characterize the frequency of tick-borne diseases in clinical practice and the knowledge of healthcare providers regarding their management. Four questions about tick-borne diseases were added to the 2009 Docstyles survey, a nationally representative survey of >2000 U.S. healthcare providers. Topics included diseases encountered, management of patients with early Lyme disease (LD), provision of tick-bite prophylaxis, and sources of information on tick-borne diseases. Overall, 51.3% of practitioners had treated at least one patient for a tick-borne illness in the previous year. Among these, 75.1% had treated one type of disease, 19.0% two types of disease, and 5.9% three or more diseases. LD was encountered by 936 (46.8%) providers; Rocky Mountain spotted fever was encountered by 184 (9.2%) providers. Given a scenario involving early LD, 89% of providers would prescribe antibiotics at the first visit, with or without ordering a blood test. Tick-bite prophylaxis was prescribed by 31.0% of all practitioners, including 41.1% in high-LD-incidence states and 26.0% in low-incidence states. Tick-borne diseases are encountered frequently in clinical practice. Most providers would treat early LD promptly, suggesting they are knowledgeable regarding the limitations of laboratory testing in this setting. Conversely, providers in low-LD-incidence states frequently prescribe tick-bite prophylaxis, suggesting a need for education to reduce potential misdiagnosis and overtreatment."
	},
	{
		"type": "Journal Article",
		"title": "Predictors of protective behaviour against ticks in the UK: a mixed methods study.",
		"authors": [
			{
				"name": "Fiona Mowbray",
				"affiliation": "King's College London, Institute of Psychiatry, London, UK; Emergency Response Department, Public Health England, Porton, UK. Electronic address: fiona.mowbray@kcl.ac.uk."
			},
			{
				"name": "Richard Amlôt",
				"affiliation": "Emergency Response Department, Public Health England, Porton, UK."
			},
			{
				"name": "G James Rubin",
				"affiliation": "King's College London, Institute of Psychiatry, London, UK."
			}
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2014,
		"volume": 5,
		"issue": 4,
		"startpage": 392,
		"endpage": 400,
		"doi": "10.1016/j.ttbdis.2014.01.006",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 71,
		"use": true,
		"abstract": "The objective of this research was to determine the most appropriate protective behaviours to promote in order to protect members of the public from Lyme borreliosis, to identify the drivers and barriers for these behaviours, and to determine the strongest predictors of tick-protective behaviour. We used a mixed methods study with qualitative interviews and a quantitative web survey. Interviews with topic experts and members of the public suggested that predictors of tick checking included perceived disease likelihood and severity as well as overall awareness of ticks and tick-borne disease. Twenty-four percent of participants regularly checked for ticks after walking in a tick-endemic area. The strongest predictors of checking for ticks were greater levels of knowledge, perceived likelihood of being bitten, self-efficacy about tick removal, and lower levels of disgust about ticks. Barriers to checking included forgetfulness and lacking time. At-risk members of the UK public require information to increase awareness of ticks and protective behaviours, particularly tick checking. Information may be most effective if it focuses on increasing self-efficacy while also reducing disgust."
	},
	{
		"type": "Journal Article",
		"title": "Seasonal prevalence of Lyme disease spirochetes in a heterothermic mammal, the edible dormouse (Glis glis).",
		"authors": [
			"Joanna Fietz",
			"Jürgen Tomiuk",
			"Franz-Rainer Matuschka",
			"Dania Richter"
		],
		"source": "Applied and environmental microbiology",
		"year": 2014,
		"volume": 80,
		"issue": 12,
		"startpage": 3615,
		"endpage": 3621,
		"doi": "10.1128/AEM.00251-14",
		"issn": "1098-5336",
		"cites": 0,
		"ecc": 0,
		"rank": 72,
		"use": true,
		"abstract": "In Europe, dormice serve as competent reservoir hosts for particular genospecies of the tick-borne agent of Lyme disease (LD) and seem to support them more efficiently than do mice or voles. The longevity of edible dormice (Glis glis) and their attractiveness for ticks may result in a predominance of LD spirochetes in ticks questing in dormouse habitats. To investigate the role of edible dormice in the transmission cycle of LD spirochetes, we sampled skin tissue from the ear pinnae of dormice inhabiting five different study sites in south western Germany. Of 501 edible dormice, 12.6% harbored DNA of LD spirochetes. Edible dormice were infected most frequently with the pathogenic LD spirochete Borrelia afzelii. The DNA of B. garinii and B. bavariensis was detected in ca. 0.5% of the examined individuals. No spirochetal DNA was detectable in the skin of edible dormice until July, 6 weeks after they generally start to emerge from their obligate hibernation. Thereafter, the prevalence of spirochetal DNA in edible dormice increased during the remaining period of their 4 to 5 months of activity, reaching nearly 40% in September. Males were more than four times more likely to harbor LD spirochetes than females, and yearlings were almost twice more likely to be infected than adults. The seasonality of the prevalence of LD spirochetes in edible dormice was pronounced and may affect their role as a reservoir host in respect to other hosts."
	},
	{
		"type": "Journal Article",
		"title": "Surveillance for Ixodes pacificus and the tick-borne pathogens Anaplasma phagocytophilum and Borrelia burgdorferi in birds from California's Inner Coast Range.",
		"authors": [
			{
				"name": "Regina J Dingler",
				"affiliation": "Department of Medicine and Epidemiology, 1320 Tupper Hall, School of Veterinary Medicine, University of California, Davis, USA."
			},
			{
				"name": "Stan A Wright",
				"affiliation": "Sacramento-Yolo Mosquito & Vector Control District, 8631 Bond Road, Elk Grove, CA 95624, USA."
			},
			{
				"name": "Ann M Donohue",
				"affiliation": "Napa Mosquito Abatement District, 15 Melvin Road, American Canyon, CA 94503, USA."
			},
			{
				"name": "Paula A Macedo",
				"affiliation": "Sacramento-Yolo Mosquito & Vector Control District, 8631 Bond Road, Elk Grove, CA 95624, USA."
			},
			{
				"name": "Janet E Foley",
				"affiliation": "Department of Medicine and Epidemiology, 1320 Tupper Hall, School of Veterinary Medicine, University of California, Davis, USA. Electronic address: jefoley@ucdavis.edu."
			}
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2014,
		"volume": 5,
		"issue": 4,
		"startpage": 436,
		"endpage": 445,
		"doi": "10.1016/j.ttbdis.2014.02.002",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 73,
		"use": true,
		"abstract": "We investigated the involvement of birds in the ecology of the western black-legged tick, Ixodes pacificus, and its associated zoonotic bacteria, Borrelia burgdorferi and Anaplasma phagocytophilum, at two interior coast-range study sites in northern California. Anaplasma phagocytophilum, the agent of granulocytic anaplasmosis (GA), and B. burgdorferi s.s., the agent of Lyme disease (LD), are tick-borne pathogens that are well established in California. We screened blood and ticks from 349 individual birds in 48 species collected in 2011 and 2012 using pathogen-specific PCR. A total of 617 immature I. pacificus was collected with almost three times as many larvae than nymphs. There were 7.5 times more I. pacificus at the Napa County site compared to the Yolo County site. Two of 74 (3%) nymphal pools from an Oregon junco (Junco hyemalis) and a hermit thrush (Catharus guttatus) and 4 individual larvae (all from Oregon juncos) were PCR-positive for B. burgdorferi. Blood samples from a golden-crowned sparrow (Zonotrichia atricapilla) and a European starling (Sturnus vulgaris) were positive for A. phagocytophilum DNA at very low levels. Birds that forage on ground or bark and nest on the ground, as well as some migratory species, are at an increased risk for acquiring I. pacificus. Our findings show that birds contribute to the ecologies of LD and GA in California by serving as a blood-meal source, feeding and transporting immature I. pacificus, and sometimes as a source of Borrelia infection."
	},
	{
		"type": "Journal Article",
		"title": "Exposure to Borrelia burgdorferi and other tick-borne pathogens in Gettysburg National Military Park, South-Central Pennsylvania, 2009.",
		"authors": [
			{
				"name": "George S Han",
				"affiliation": "1 Epidemic Intelligence Service, Centers for Disease Control and Prevention , Atlanta, Georgia."
			},
			"Ellen Y Stromdahl",
			"David Wong",
			"Andre C Weltman"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2014,
		"volume": 14,
		"issue": 4,
		"startpage": 227,
		"endpage": 233,
		"doi": "10.1089/vbz.2013.1363",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 74,
		"use": true,
		"abstract": "Since 1998, Lyme disease cases have increased in south-central Pennsylvania, which includes Gettysburg National Military Park (NMP). Limited information is available about tick populations or pathogens in this area, and no data regarding frequency of tick bites or prevention measures among Gettysburg NMP employees are available. To address these gaps, ticks were collected, classified, and replaced (to minimize disruptions to tick populations) at two sites within Gettysburg NMP during April-September, 2009, among eight nonremoval samplings. On two additional occasions during May and June, 2009, ticks were collected and removed from the two original sites plus 10 additional sites and tested for tick-borne pathogens by using PCR. A self-administered anonymous survey of Gettysburg NMP employees was conducted to determine knowledge, attitudes, and practices regarding tick-borne diseases. Peak Ixodes scapularis nymph populations were observed during May-July. Of 115 I. scapularis ticks tested, 21% were infected with Borrelia burgdorferi, including 18% of 74 nymphs and 27% of 41 adults; no other pathogen was identified. The entomologic risk index was calculated at 1.3 infected nymphs/hour. An adult and nymph Amblyomma americanum were also found, representing the first confirmed field collection of this tick in Pennsylvania, but no pathogens were detected. The survey revealed that most park employees believed Lyme disease was a problem at Gettysburg NMP and that they frequently found ticks on their skin and clothing. However, use of personal preventive measures was inconsistent, and 6% of respondents reported contracting Lyme disease while employed at Gettysburg NMP. These findings indicate a need to improve surveillance for tick bites among employees and enhance prevention programs for park staff and visitors."
	},
	{
		"type": "Journal Article",
		"title": "The prevalence of zoonotic tick-borne pathogens in Ixodes scapularis collected in the Hudson Valley, New York State.",
		"authors": [
			{
				"name": "Matthew T Aliota",
				"affiliation": "1 The Arbovirus Laboratories, Wadsworth Center , New York State Department of Health Slingerlands, New York."
			},
			"Alan P Dupuis",
			"Michael P Wilczek",
			"Ryan J Peters",
			"Richard S Ostfeld",
			"Laura D Kramer"
		],
		"source": "Vector borne and zoonotic diseases (Larchmont, N.Y.)",
		"year": 2014,
		"volume": 14,
		"issue": 4,
		"startpage": 245,
		"endpage": 250,
		"doi": "10.1089/vbz.2013.1475",
		"issn": "1557-7759",
		"cites": 0,
		"ecc": 0,
		"rank": 75,
		"use": true,
		"abstract": "Ixodes scapularis, the blacklegged tick, is capable of transmitting the pathogens that cause Lyme disease (Borrelia burgdorferi), babesiosis (Babesia microti), anaplasmosis (Anaplasma phagocytophilum), and to a lesser extent Powassan encephalitis (deer tick virus [DTV]). These pathogens represent significant public health problems, but little is known about the occurrence and co-infection prevalence of these pathogens in I. scapularis. Here, we used standard PCR and pathogen-specific primers to estimate the prevalence of infection of A. phagocytophilium, B. burgdorferi, B. microti, and Ehrlichia chaffeensis in questing nymph and adult I. scapularis collected from sites in Putnam and Dutchess counties in southern New York in 2011. To detect DTV infection, cell cultures were observed for the presence of cytopathic effects and positive results were confirmed via real time RT-PCR. In 466 individually sampled adult ticks, B. burgdorferi had the highest prevalence of infection (55%) followed by A. phagocytophilum (18.2%), DTV (3.4%), B. microti (3.2%), and E. chaffeensis (1.5%). Infection with two pathogens occurred in 13.3% of ticks, and 10 ticks were infected with three combinations of three pathogens. These results provide an estimate of the rate of co-infection, which then can help inform the epidemiological risk of contracting multiple zoonotic tick-borne pathogens within the Hudson Valley region of New York State."
	},
	{
		"type": "Journal Article",
		"title": "Trends in surveillance data of human Lyme borreliosis from six federal states in eastern Germany, 2009-2012.",
		"authors": [
			{
				"name": "Hendrik Wilking",
				"affiliation": "Robert Koch Institute, Infectious Disease Epidemiology, Gastrointestinal Infections, Zoonoses and Tropical Infections, Seestraße 10, 13353 Berlin, Germany. Electronic address: WilkingH@rki.de."
			},
			{
				"name": "Klaus Stark",
				"affiliation": "Robert Koch Institute, Infectious Disease Epidemiology, Gastrointestinal Infections, Zoonoses and Tropical Infections, Seestraße 10, 13353 Berlin, Germany."
			}
		],
		"source": "Ticks and tick-borne diseases",
		"year": 2014,
		"volume": 5,
		"issue": 3,
		"startpage": 219,
		"endpage": 224,
		"doi": "10.1016/j.ttbdis.2013.10.010",
		"issn": "1877-9603",
		"cites": 0,
		"ecc": 0,
		"rank": 76,
		"use": true,
		"abstract": "Lyme borreliosis (LB) is the most frequent vector-borne disease in Germany. For more than 10 years, data from mandatory notifications have been available from 6 federal states in the eastern part of Germany. A common case definition was applied. Clinical manifestations of erythema migrans, neuroborreliosis (radiculoneuritis, cranial neuritis, meningitis), and Lyme arthritis were notifiable. From 2009 to 2012, altogether 18,894 cases were notified. The overall incidence varied between 34.9 cases/100,000 inhabitants in 2009 and 19.54 cases/100,000 persons in 2012. LB in eastern Germany showed a pronounced seasonality with a peak in August. Decreasing as well as increasing trends were observed in different federal states. Females predominated among all cases (55.3%). The age distribution was bimodal with incidence peaks in children 5-9 years old (32.4 cases/100,000 persons in 2011) and in adults aged 60-69 years (56.7 cases/100,000 persons in 2011). Erythema migrans affected 95.4% of the patients and acute neuroborreliosis 3.3%. Among the latter, the most common manifestation was radiculoneuritis (n=316). Neuritis cranialis was more common in children than in adults (p<0.01). The same was true for meningitis (p<0.01). Altogether 2.0% of the LB cases developed Lyme arthritis. LB has a significant disease burden in the study area. Different levels of under-ascertainment in the surveillance system could explain parts of the differences in the incidence. Furthermore, there may be discrepancies in disease awareness among patients and physicians. Changes in time and differences among geographical regions could result from variations in risk factors related to human behaviour (e.g., outdoor activity). Additionally, vector-related risk factors may have varied (e.g., landscape, climate). Public health strategies with a particular focus on the high-incidence age groups should promote daily checks for ticks and prompt removal of ticks after exposure to avoid infection. Physicians should be able to recognize LB patients with early manifestations and promptly treat those appropriately."
	},
	{
		"type": "English Abstract",
		"title": "[Lyme disease].",
		"authors": [
			{
				"name": "Aránzazu Portillo",
				"affiliation": "Departamento de Enfermedades Infecciosas, Centro de Rickettsiosis y Enfermedades Transmitidas por Artrópodos Vectores, Hospital San Pedro-Centro de Investigación Biomédica de La Rioja (CIBIR), Logroño, España."
			},
			{
				"name": "Sonia Santibáñez",
				"affiliation": "Departamento de Enfermedades Infecciosas, Centro de Rickettsiosis y Enfermedades Transmitidas por Artrópodos Vectores, Hospital San Pedro-Centro de Investigación Biomédica de La Rioja (CIBIR), Logroño, España."
			},
			{
				"name": "José A Oteo",
				"affiliation": "Departamento de Enfermedades Infecciosas, Centro de Rickettsiosis y Enfermedades Transmitidas por Artrópodos Vectores, Hospital San Pedro-Centro de Investigación Biomédica de La Rioja (CIBIR), Logroño, España. Electronic address: jaoteo@riojasalud.es."
			}
		],
		"source": "Enfermedades infecciosas y microbiologia clinica",
		"year": 2014,
		"volume": 32,
		"startpage": 37,
		"endpage": 42,
		"doi": "10.1016/S0213-005X(14)70148-X",
		"issn": "1578-1852",
		"cites": 0,
		"ecc": 0,
		"rank": 77,
		"use": true,
		"abstract": "Lyme disease (LD) is a worldwide-distributed multisystemic process caused by Borrelia burgdorferi sensu lato (s.l.) and transmitted by hard ticks. In fact, it is the most common tick-borne infectious disease in the northern hemisphere. In Spain it is transmitted by Ixodes ricinus ticks and Borrelia garinii is the genoespecies of B. burgdorferi s.l. mostly involved in our area. LD is known as \"the last great imitator\" due to the broad clinical spectrum that may cause. Except in the case of erythema migrans (pathognomonic feature of the disease), the remaining clinical manifestations should be confirmed using microbiological tests. This review is intended to provide readers a current vision of the etiology, epidemiology, clinical manifestations, laboratory diagnosis and treatment of Lyme disease in our environment. Controversial aspects arising from the use of non-validated microbiological tests that are being used without scientific rigor are highlighted."
	},
	{
		"type": "Journal Article",
		"title": "Estimated effects of projected climate change on the basic reproductive number of the Lyme disease vector Ixodes scapularis.",
		"authors": [
			{
				"name": "Nicholas H Ogden",
				"affiliation": "Zoonoses Division, Centre for Food-borne, Environmental and Zoonotic Infectious Diseases, Public Health Agency of Canada, Saint-Hyacinthe, Quebec, Canada."
			},
			"Milka Radojevic",
			"Xiaotian Wu",
			"Venkata R Duvvuri",
			"Patrick A Leighton",
			"Jianhong Wu"
		],
		"source": "Environmental health perspectives",
		"year": 2014,
		"volume": 122,
		"issue": 6,
		"startpage": 631,
		"endpage": 638,
		"doi": "10.1289/ehp.1307799",
		"issn": "1552-9924",
		"cites": 0,
		"ecc": 0,
		"rank": 78,
		"use": true,
		"abstract": "The extent to which climate change may affect human health by increasing risk from vector-borne diseases has been under considerable debate. We quantified potential effects of future climate change on the basic reproduction number (R0) of the tick vector of Lyme disease, Ixodes scapularis, and explored their importance for Lyme disease risk, and for vector-borne diseases in general. We applied observed temperature data for North America and projected temperatures using regional climate models to drive an I. scapularis population model to hindcast recent, and project future, effects of climate warming on R0. Modeled R0 increases were compared with R0 ranges for pathogens and parasites associated with variations in key ecological and epidemiological factors (obtained by literature review) to assess their epidemiological importance. R0 for I. scapularis in North America increased during the years 1971-2010 in spatio-temporal patterns consistent with observations. Increased temperatures due to projected climate change increased R0 by factors (2-5 times in Canada and 1.5-2 times in the United States), comparable to observed ranges of R0 for pathogens and parasites due to variations in strains, geographic locations, epidemics, host and vector densities, and control efforts. Climate warming may have co-driven the emergence of Lyme disease in northeastern North America, and in the future may drive substantial disease spread into new geographic regions and increase tick-borne disease risk where climate is currently suitable. Our findings highlight the potential for climate change to have profound effects on vectors and vector-borne diseases, and the need to refocus efforts to understand these effects."
	},
	{
		"type": "Journal Article",
		"title": "Rational design of antigens to improve the serodiagnosis of tick-borne borreliosis in central regions of Russia.",
		"authors": [
			{
				"name": "Evgenia Baranova",
				"affiliation": "State Research Center for Applied Microbiology and Biotechnology, Obolensk, Moscow region, Russia, 142279, Givanova1@yandex.ru."
			},
			"Pavel Solov Ev",
			"Evgeny Panfertsev",
			"Anastasia Baranova",
			"Galina Feduykina",
			"Liubov Kolombet",
			"Muhammad G Morshed",
			"Sergey Biketov"
		],
		"source": "Advances in experimental medicine and biology",
		"year": 2014,
		"volume": 807,
		"startpage": 9,
		"endpage": 21,
		"doi": "10.1007/978-81-322-1777-0_2",
		"issn": "0065-2598",
		"cites": 0,
		"ecc": 0,
		"rank": 79,
		"use": true,
		"abstract": "Tick-borne borreliosis (Lyme disease-LD) is caused by pathogenic Borrelia spirochetes that is transmitted through bite of Ixodes ticks to humans and animals. In the Russian Federation, borreliosis registered with an index of 6-7 per 100,000 people annually. In reality, LD morbidity in Russia is much higher because Russian strains develop less erythematous rashes compared to North American strains, thus missed by physicians in most of the early cases, and current serology tests have insufficient sensitivity as well. The aim of this work was to improve the sensitivity and specificity of serology tests for LD in Russia using rationale-designed Borrelia antigens. It was anticipated that sensitivity of LD sero-diagnosis will be higher if antigen for test-systems are derived from a strain that is circulated in a geographical region of test application. A large portion of the Russian population lives in the Central region. Thus, effort has been made to create a serological test using antigens from Moscow region, Tula and Ul'janovsk areas. In this study we included wild strains (ultrasonic-treated spirochetes B. garinii H19, B. afzelii P1, B. afzelii P1H13, B. burgdorferi s.s. 39/40, B. burgdorferi s.s. B31), recombinant (expressed in E.coli DbpA, Bgp, Bbk B. garinii, and B. afzelii) antigens and some of their combinations were produced and tested against LD patients and donors serum collected in hospitals of Central regions of Russia by ELISA and Western blotting. Considering sensitivity and specificity, DbpA B. afzelii and DbpA B. garinii recombinant antigens were selected among all probed antigens for regional serology test. As long as DbpA B. afzelii and DbpA B. garinii antigens interacted with LD patient's serum in a complementary mode, it is possible to combine epitopes DbpA B. afzelii and B. garinii in a single antigen for improving sensitivity. We created recombinant fusion protein DbpA B. afzelii/B using dbpA genes from Russian isolates of B. afzelii and B. garinii in E. coli. Fusion DbpA A + G protein was then used for formulation of fast immunochromatographic serodiagnosis test (LF) in a \"deep-stick\" format. The trials of LF-test were conducted separately at Institute of Rheumatology Russian Academy of Medical Science (using 325 sera) and at the Borreliosis Reference Center of Ministry of Health RF (using 120 reference sera). The average sensitivity and specificity of LF-test was 80.5 and 100 %, respectively."
	},
	{
		"type": "Journal Article",
		"title": "Why are there several species of Borrelia burgdorferi sensu lato detected in dogs and humans?",
		"authors": [
			{
				"name": "Bogumiła Skotarczak",
				"affiliation": "Department of Genetics, Faculty of Biology, University of Szczecin, Felczaka 3c, 71-412 Szczecin, Poland. Electronic address: boskot@univ.szczecin.pl."
			}
		],
		"source": "Infection, genetics and evolution : journal of molecular epidemiology and evolutionary genetics in infectious diseases",
		"year": 2014,
		"volume": 23,
		"startpage": 182,
		"endpage": 188,
		"doi": "10.1016/j.meegid.2014.02.014",
		"issn": "1567-7257",
		"cites": 0,
		"ecc": 0,
		"rank": 80,
		"use": true,
		"abstract": "Borrelia burgdorferi sensu lato is a group of spirochete bacteria species some of which cause borreliosis in humans and dogs. Humans and dogs are susceptible to illness from many of the same tick-borne pathogens, including B. burgdorferi s.l. (Bbsl). Little is known about the pathogenic role of the species of Bbsl in canines. The molecular methods which detect and amplify the DNA of borreliae and allow differentiating borreliae species or strains have not been used in canine diagnostics yet. Until now, it has been believed that in European dogs, like in humans, at least three pathogenic species occur but the most frequently described symptoms may be associated with the infection caused by B. burgdorferi sensu stricto species. A dog as well as a human is a host for many species of Bbsl, because borreliacidal ability of serum of dogs and humans is evident only in certain genospecies of Bbsl. Therefore both a dog and a human harbor more species than in case of some wild animal species which create older phylogenetic Bbsl species-host systems and these animals may act even as a non-competent reservoir host. Apart from many genospecies of Bbsl, a dog harbors other tick-borne agents and dual or triple infections may occur."
	},
	{
		"type": "Journal Article",
		"title": "Prevalence of Borrelia burgdorferi (Spirochaetales: Spirochaetaceae), Anaplasma phagocytophilum (Rickettsiales: Anaplasmataceae), and Babesia microti (Piroplasmida: Babesiidae) in Ixodes scapularis (Acari: Ixodidae) collected from recreational lands in the Hudson Valley Region, New York State.",
		"authors": [
			{
				"name": "M A Prusinski",
				"affiliation": "New York State Department of Health, Bureau of Communicable Disease Control, Vector Ecology Laboratory, Wadsworth Center Biggs Laboratory C-456, Empire State Plaza, Albany, NY 12237, USA. map11@health.state.ny.us"
			},
			{
				"name": "J E Kokas",
				"affiliation": "New York State Department of Health, Fordham University, Vector Ecology Laboratory, Louis Calder Center, 53 Whippoorwill Rd., Armonk, NY 10504, USA."
			},
			{
				"name": "K T Hukey",
				"affiliation": "New York State Department of Health, Bureau of AIDS Epidemiology, Empire State Plaza, Albany, NY 12237, USA."
			},
			{
				"name": "S J Kogut",
				"affiliation": "St. Peter's Hospital, Patient Safety and Quality Improvement Department, Infection Control and Prevention Program, 315 South Manning Blvd., Albany, NY 12208, USA."
			},
			{
				"name": "J Lee",
				"affiliation": "University of North Texas, School of Public Health, Environmental and Occupational Health, Health Science Center, 3400 Camp Bowie Blvd., Fort Worth, TX 76107, USA."
			},
			{
				"name": "P B Backenson",
				"affiliation": "New York State Department of Health, Bureau of Communicable Disease Control, Communicable Disease Investigations and Vector Surveillance Unit, Empire State Plaza, Albany, NY 12237."
			}
		],
		"source": "Journal of medical entomology",
		"year": 2014,
		"volume": 51,
		"issue": 1,
		"startpage": 226,
		"endpage": 236,
		"doi": "10.1603/me13101",
		"issn": "0022-2585",
		"cites": 0,
		"ecc": 0,
		"rank": 81,
		"use": true,
		"abstract": "ABSTRACT Blacklegged ticks, Ixodes scapularis Say, were collected from 27 sites in eight New York State counties from 2003 to 2006 to determine the prevalence and distribution of tick-borne pathogens in public-use areas over a 4-yr period. In total, 11,204 I. scapularis (3,300 nymphs and 7,904 adults) were individually analyzed using polymerase chain reaction to detect the presence of Borrelia burgdorferi (causative agent of Lyme disease), Anaplasma phagocytophilum (formerly Ehrlichia phagocytophila, causative agent of human granulocytic anaplasmosis), and Babesia microti (causative agent of human babesiosis). Overall prevalence of B. burgdorferi, A. phagocytophilum, and B. microti was 14.4, 6.5, and 2.7% in nymphs and 45.7, 12.3, and 2.5% in adult ticks, respectively. Rates varied geographically and temporally during the time period examined, and were related to measurements of tick density. Average rate ofpolymicrobial infection for nymphs and adults, respectively, was 1.5 and 8.5% overall, with 0.5 and 6.3% coinfection of B. burgdorferi and A. phagocytophilum, 1.0 and 1.5% B. burgdorferi and B. microti, and 0.05 and 0.6% A. phagocytophilum and B. microti. Thirty-three individual adult ticks from seven study sites in Westchester, Putnam, Dutchess, and Rockland counties tested positive for simultaneous infection with all three agents by multiplex polymerase chain reaction assay."
	},
	{
		"type": "Journal Article",
		"title": "Molecular identification and phylogeny of Dermacentor nuttalli (Acari: Ixodidae).",
		"authors": [
			{
				"name": "Nina V Kulakova",
				"affiliation": "Limnological Institute SB RAS, Ulan-Batorskaya 3, Irkutsk, 664033, Russia, kulakova@lin.irk.ru."
			},
			"Maxim A Khasnatinov",
			"Elena A Sidorova",
			"Renat V Adel'shin",
			"Sergei I Belikov"
		],
		"source": "Parasitology research",
		"year": 2014,
		"volume": 113,
		"issue": 5,
		"startpage": 1787,
		"endpage": 1793,
		"doi": "10.1007/s00436-014-3824-x",
		"issn": "1432-1955",
		"cites": 0,
		"ecc": 0,
		"rank": 82,
		"use": true,
		"abstract": "Dermacentor nuttalli is an epidemiologically important tick in Palearctic Asia which transmits several infectious diseases including tularemia, North Asian tick-borne rickettsiosis, Lyme disease and tick-borne encephalitis. The genetic specificity and phylogeny of D. nuttalli from four geographic localities in Eastern Siberia were characterized using the mitochondrial (mt) 16S ribosomal RNA (rRNA) gene and internal transcribed spacer 2 (ITS2). Low genetic diversity was observed in the populations of ticks distributed from South Siberia to North China. From 11 detected mt 16S haplotypes, one was found in all populations, whereas the others were restricted to specific localities. These results suggested that the genetic structure of D. nuttalli represents integrated populations with no geographic isolation across the distribution area. The phylogenetic reconstructions inferred from the mt 16S rRNA gene and ITS2 were in agreement and showed a distinct D. nuttalli clade within a monophyletic Eurasian lineage of Dermacentor sp."
	},
	{
		"type": "Letter",
		"title": "Tick-borne pathogens in northwestern California, USA.",
		"authors": [
			"Daniel J Salkeld",
			"Stephanie Cinkovich",
			"Nathan C Nieto"
		],
		"source": "Emerging infectious diseases",
		"year": 2014,
		"volume": 20,
		"issue": 3,
		"startpage": 493,
		"endpage": 494,
		"doi": "10.3201/eid2003.130668",
		"issn": "1080-6059",
		"cites": 0,
		"ecc": 0,
		"rank": 83,
		"use": true
	},
	{
		"type": "Journal Article",
		"title": "Outer surface proteins of Borrelia: peerless immune evasion tools.",
		"authors": [
			"Lucia Pulzova",
			{
				"name": "Mangesh Bhide",
				"affiliation": "Laboratory of Biomedical Microbiology and Immunology, Department of Microbiology and immunology, University of Veterinary Medicine and pharmacy, Komenskeho 73, 04181, Kosice, Slovakia. mangeshbhide@me.com."
			}
		],
		"source": "Current protein & peptide science",
		"year": 2014,
		"volume": 15,
		"issue": 1,
		"startpage": 75,
		"endpage": 88,
		"doi": "10.2174/1389203715666140221124213",
		"issn": "1875-5550",
		"cites": 0,
		"ecc": 0,
		"rank": 84,
		"use": true,
		"abstract": "Lyme borreliosis (LB), caused by Borrelia burgdorferi (B.b.), is the most frequently diagnosed tick-borne zoonosis in temperate zones of the Northern hemisphere. Borrelia is unique among bacteria in its ability to express a wide variety of lipoproteins on its surface, which play an essential role in pathogenesis. Surface proteins of spirochetes are important virulence determinants, immune evasion molecules and adaptation factors in the transmission and interaction with host tissues. Vast diversity in the expressed surface proteome of Borrelia in different niches and multifunctionality of proteins are the major strategies of Borrelia to avoid the destructive effect of immune system. In this review we provide deep insight into the protein:protein interactions that take place between different stages of life of Borrelia. Precise knowledge of surface proteins may help in improvement of the vaccines as well as for therapeutic agents against borreliosis."
	},
	{
		"type": "Journal Article",
		"title": "Identification of Borrelia species after creation of an in-house MALDI-TOF MS database.",
		"authors": [
			{
				"name": "Adriana Calderaro",
				"affiliation": "Unit of Microbiology and Virology, Department of Clinical and Experimental Medicine, Faculty of Medicine and Surgery, University of Parma, Parma, Italy."
			},
			{
				"name": "Chiara Gorrini",
				"affiliation": "Unit of Microbiology and Virology, Department of Clinical and Experimental Medicine, Faculty of Medicine and Surgery, University of Parma, Parma, Italy."
			},
			{
				"name": "Giovanna Piccolo",
				"affiliation": "Unit of Microbiology and Virology, Department of Clinical and Experimental Medicine, Faculty of Medicine and Surgery, University of Parma, Parma, Italy."
			},
			{
				"name": "Sara Montecchini",
				"affiliation": "Unit of Microbiology and Virology, Department of Clinical and Experimental Medicine, Faculty of Medicine and Surgery, University of Parma, Parma, Italy."
			},
			{
				"name": "Mirko Buttrini",
				"affiliation": "Unit of Microbiology and Virology, Department of Clinical and Experimental Medicine, Faculty of Medicine and Surgery, University of Parma, Parma, Italy."
			},
			{
				"name": "Sabina Rossi",
				"affiliation": "Unit of Microbiology and Virology, Department of Clinical and Experimental Medicine, Faculty of Medicine and Surgery, University of Parma, Parma, Italy."
			},
			{
				"name": "Maddalena Piergianni",
				"affiliation": "Unit of Microbiology and Virology, Department of Clinical and Experimental Medicine, Faculty of Medicine and Surgery, University of Parma, Parma, Italy."
			},
			{
				"name": "Maria Cristina Arcangeletti",
				"affiliation": "Unit of Microbiology and Virology, Department of Clinical and Experimental Medicine, Faculty of Medicine and Surgery, University of Parma, Parma, Italy."
			},
			{
				"name": "Flora De Conto",
				"affiliation": "Unit of Microbiology and Virology, Department of Clinical and Experimental Medicine, Faculty of Medicine and Surgery, University of Parma, Parma, Italy."
			},
			{
				"name": "Carlo Chezzi",
				"affiliation": "Unit of Microbiology and Virology, Department of Clinical and Experimental Medicine, Faculty of Medicine and Surgery, University of Parma, Parma, Italy."
			},
			{
				"name": "Maria Cristina Medici",
				"affiliation": "Unit of Microbiology and Virology, Department of Clinical and Experimental Medicine, Faculty of Medicine and Surgery, University of Parma, Parma, Italy."
			}
		],
		"source": "PloS one",
		"year": 2014,
		"volume": 9,
		"issue": 2,
		"doi": "10.1371/journal.pone.0088895",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 85,
		"use": true,
		"abstract": "Lyme borreliosis (LB) is a multisystemic disease caused by Borrelia burgdorferi sensu lato (sl) complex transmitted to humans by Ixodes ticks. B. burgdorferi sl complex, currently comprising at least 19 genospecies, includes the main pathogenic species responsible for human disease in Europe: B. burgdorferi sensu stricto (ss), B. afzelii, and B. garinii. In this study, for the first time, MALDI-TOF MS was applied to Borrelia spp., supplementing the existing database, limited to the species B. burgdorferi ss, B . spielmanii and B. garinii, with the species B. afzelii, in order to enable the identification of all the species potentially implicated in LB in Europe. Moreover, we supplemented the database also with B. hermsii, which is the primary cause of tick-borne relapsing fever in western North America, B. japonica, circulating in Asia, and another reference strain of B. burgdorferi ss (B31 strain). The dendrogram obtained by analyzing the protein profiles of the different Borrelia species reflected Borrelia taxonomy, showing that all the species included in the Borrelia sl complex clustered in a unique branch, while Borrelia hermsii clustered separately. In conclusion, in this study MALDI-TOF MS proved a useful tool suitable for identification of Borrelia spp. both for diagnostic purpose and epidemiological surveillance."
	},
	{
		"type": "Journal Article",
		"title": "Monitoring human babesiosis emergence through vector surveillance New England, USA.",
		"authors": [
			"Maria A Diuk-Wasser",
			"Yuchen Liu",
			"Tanner K Steeves",
			"Corrine Folsom-O'Keefe",
			"Kenneth R Dardick",
			"Timothy Lepore",
			"Stephen J Bent",
			"Sahar Usmani-Brown",
			"Sam R Telford",
			"Durland Fish",
			"Peter J Krause"
		],
		"source": "Emerging infectious diseases",
		"year": 2014,
		"volume": 20,
		"issue": 2,
		"startpage": 225,
		"endpage": 231,
		"doi": "10.3201/eid2002.130644",
		"issn": "1080-6059",
		"cites": 0,
		"ecc": 0,
		"rank": 86,
		"use": true,
		"abstract": "Human babesiosis is an emerging tick-borne disease caused by the intraerythrocytic protozoan Babesia microti. Its geographic distribution is more limited than that of Lyme disease, despite sharing the same tick vector and reservoir hosts. The geographic range of babesiosis is expanding, but knowledge of its range is incomplete and relies exclusively on reports of human cases. We evaluated the utility of tick-based surveillance for monitoring disease expansion by comparing the ratios of the 2 infections in humans and ticks in areas with varying B. microti endemicity. We found a close association between human disease and tick infection ratios in long-established babesiosis-endemic areas but a lower than expected incidence of human babesiosis on the basis of tick infection rates in new disease-endemic areas. This finding suggests that babesiosis at emerging sites is underreported. Vector-based surveillance can provide an early warning system for the emergence of human babesiosis."
	},
	{
		"type": "Journal Article",
		"title": "Integrated assessment of behavioral and environmental risk factors for Lyme disease infection on Block Island, Rhode Island.",
		"authors": [
			{
				"name": "Casey Finch",
				"affiliation": "Department of Epidemiology of Microbial Diseases at Yale School of Public Health, New Haven, Connecticut, United States of America."
			},
			{
				"name": "Mohammed Salim Al-Damluji",
				"affiliation": "Department of Epidemiology of Microbial Diseases at Yale School of Public Health, New Haven, Connecticut, United States of America ; Department of Internal Medicine at Yale School of Medicine, New Haven, Connecticut, United States of America."
			},
			{
				"name": "Peter J Krause",
				"affiliation": "Department of Epidemiology of Microbial Diseases at Yale School of Public Health, New Haven, Connecticut, United States of America."
			},
			{
				"name": "Linda Niccolai",
				"affiliation": "Department of Epidemiology of Microbial Diseases at Yale School of Public Health, New Haven, Connecticut, United States of America."
			},
			{
				"name": "Tanner Steeves",
				"affiliation": "Department of Epidemiology of Microbial Diseases at Yale School of Public Health, New Haven, Connecticut, United States of America."
			},
			{
				"name": "Corrine Folsom O'Keefe",
				"affiliation": "Department of Epidemiology of Microbial Diseases at Yale School of Public Health, New Haven, Connecticut, United States of America ; Audubon Connecticut, Southbury, Connecticut, United States of America."
			},
			{
				"name": "Maria A Diuk-Wasser",
				"affiliation": "Department of Epidemiology of Microbial Diseases at Yale School of Public Health, New Haven, Connecticut, United States of America."
			}
		],
		"source": "PloS one",
		"year": 2014,
		"volume": 9,
		"issue": 1,
		"doi": "10.1371/journal.pone.0084758",
		"issn": "1932-6203",
		"cites": 0,
		"ecc": 0,
		"rank": 87,
		"use": true,
		"abstract": "Peridomestic exposure to Borrelia burgdorferi-infected Ixodes scapularis nymphs is considered the dominant means of infection with black-legged tick-borne pathogens in the eastern United States. Population level studies have detected a positive association between the density of infected nymphs and Lyme disease incidence. At a finer spatial scale within endemic communities, studies have focused on individual level risk behaviors, without accounting for differences in peridomestic nymphal density. This study simultaneously assessed the influence of peridomestic tick exposure risk and human behavior risk factors for Lyme disease infection on Block Island, Rhode Island. Tick exposure risk on Block Island properties was estimated using remotely sensed landscape metrics that strongly correlated with tick density at the individual property level. Behavioral risk factors and Lyme disease serology were assessed using a longitudinal serosurvey study. Significant factors associated with Lyme disease positive serology included one or more self-reported previous Lyme disease episodes, wearing protective clothing during outdoor activities, the average number of hours spent daily in tick habitat, the subject's age and the density of shrub edges on the subject's property. The best fit multivariate model included previous Lyme diagnoses and age. The strength of this association with previous Lyme disease suggests that the same sector of the population tends to be repeatedly infected. The second best multivariate model included a combination of environmental and behavioral factors, namely hours spent in vegetation, subject's age, shrub edge density (increase risk) and wearing protective clothing (decrease risk). Our findings highlight the importance of concurrent evaluation of both environmental and behavioral factors to design interventions to reduce the risk of tick-borne infections."
	},
	{
		"type": "Clinical Trial, Phase II",
		"title": "The use of ivermectin to kill ixodes scapularis ticks feeding on humans.",
		"authors": [
			{
				"name": "Johnathan M Sheele",
				"affiliation": "Department of Emergency Medicine, Eastern Virginia Medical School, Norfolk, VA (Drs Sheele, Tse, and Chidester, and Ms Ford). Electronic address: jsheele@gmail.com."
			},
			{
				"name": "Lucie R Ford",
				"affiliation": "Department of Emergency Medicine, Eastern Virginia Medical School, Norfolk, VA (Drs Sheele, Tse, and Chidester, and Ms Ford)."
			},
			{
				"name": "Adele Tse",
				"affiliation": "Department of Emergency Medicine, Eastern Virginia Medical School, Norfolk, VA (Drs Sheele, Tse, and Chidester, and Ms Ford)."
			},
			{
				"name": "Benjamin Chidester",
				"affiliation": "Department of Emergency Medicine, Eastern Virginia Medical School, Norfolk, VA (Drs Sheele, Tse, and Chidester, and Ms Ford)."
			},
			{
				"name": "Peter A Byers",
				"affiliation": "Emergency Medicine Physician, Presbyterian Healthcare Services, Albuquerque, NM (Dr Byers)."
			},
			{
				"name": "Daniel E Sonenshine",
				"affiliation": "Department of Biological Sciences, Old Dominion University, Norfolk, VA (Dr Sonenshine)."
			}
		],
		"source": "Wilderness & environmental medicine",
		"year": 2014,
		"volume": 25,
		"issue": 1,
		"startpage": 29,
		"endpage": 34,
		"doi": "10.1016/j.wem.2013.09.008",
		"issn": "1545-1534",
		"cites": 0,
		"ecc": 0,
		"rank": 88,
		"use": true,
		"abstract": "The purpose of this study was to determine whether 400 µg/kg oral ivermectin is able to kill Ixodes scapularis nymphs and adult female ticks feeding on humans. Ten study subjects each wore 2 ostomy bags, the one containing 24 I scapularis nymphs, and the other containing 24 I scapularis adult females. Twenty-four hours after the ostomy bags were attached, study subjects received either 400 µg/kg ivermectin or placebo. Thirty hours after the ivermectin or placebo was consumed, the ticks were removed, and mortality determined in a double-blinded manner. Eleven percent of the I scapularis nymphs attached in the ivermectin group compared with 17% in the placebo. Mortality for the I scapularis nymphs that attached at the time of removal was 55% in the ivermectin group and 47% in the placebo group. Mortality for the I scapularis nymphs 5 days after removal was 92% in the ivermectin group and 88% for the placebo. Three percent of the I scapularis adults attached in the ivermectin group compared with 9% in the placebo group. Mortality for I scapularis adults was 0% on day 3 and 33% on day 8 for both the ivermectin and placebo groups. There were statistically insignificant differences in the mortality rates between I scapularis nymphs and adults exposed to ivermectin or placebo. There were a high number of ticks that died in both groups but the data do not support our hypothesis that ivermectin can kill I scapularis. The study was not designed to determine whether it could prevent the transmission of tick-borne illness."
	},
	{
		"type": "Journal Article",
		"title": "Infection dynamics of the tick-borne pathogen \"Candidatus Neoehrlichia mikurensis\" and coinfections with Borrelia afzelii in bank voles in Southern Sweden.",
		"authors": [
			{
				"name": "Martin Andersson",
				"affiliation": "Molecular Ecology and Evolution Lab, Department of Biology, Lund University, Lund, Sweden."
			},
			"Kristin Scherman",
			"Lars Råberg"
		],
		"source": "Applied and environmental microbiology",
		"year": 2014,
		"volume": 80,
		"issue": 5,
		"startpage": 1645,
		"endpage": 1649,
		"doi": "10.1128/AEM.03469-13",
		"issn": "1098-5336",
		"cites": 0,
		"ecc": 0,
		"rank": 89,
		"use": true,
		"abstract": "The tick-borne bacterium \"Candidatus Neoehrlichia mikurensis\" has recently been recognized as a human pathogen. Together with Borrelia afzelii, it is one of the most common pathogens found in the tick Ixodes ricinus. Here, we compared the epidemiologies of \"Ca. Neoehrlichia mikurensis\" and B. afzelii by longitudinal sampling from May to September in one of their most abundant vertebrate hosts, the bank vole (Myodes glareolus), using real-time PCR for detection and quantification. The prevalences of \"Ca. Neoehrlichia mikurensis\" and B. afzelii were determined to be 19% (50/261) and 22% (56/261), respectively. The prevalence of \"Ca. Neoehrlichia mikurensis\" increased significantly during the sampling season. The clearance rate of \"Ca. Neoehrlichia mikurensis\" was significantly higher than that of B. afzelii. We found a high frequency of double infections; 46% of all samples infected with \"Ca. Neoehrlichia mikurensis\" also had a coinfection with B. afzelii. The frequency of coinfections was significantly higher than expected from the prevalence of each pathogen. The high level of coinfections can be caused by interactions between the pathogens or might reflect variation in general susceptibility among voles."
	},
	{
		"type": "English Abstract",
		"title": "[Mechanisms of immune and cytokine regulation in pathogenesis of ixodes tick-borne borreliosis].",
		"authors": [
			"N S Mynoranskaya",
			"P V Sarap",
			"E I Mynoranskaya"
		],
		"source": "Vestnik Rossiiskoi akademii meditsinskikh nauk",
		"year": 2014,
		"issue": 9,
		"startpage": 110,
		"endpage": 116,
		"doi": "10.15690/vramn.v69i9-10.1139",
		"issn": "0869-6047",
		"cites": 0,
		"ecc": 0,
		"rank": 90,
		"use": true,
		"abstract": "Our aim was to identify the mechanisms of immune and cytokine regulation in different clinical forms of Ixodes tick-borne borreliosis. The clinical observations performed on 581 patients with erythemic (113 patients), non-eritemic (242 patients) forms of Ixodes tick- borne borreliosis and Borrelia co-infection tick-borne encephalitis (226 patients) in the manifestation of the disease. The examination included the determination of the levels of cytokines (interleukin 1β, 4, 8, and tumor necrosis factor α), indicators of cell immunity (CD3+, CD4+, CD8+) and phagocytosis (phagocytic index, the number of phagocytic neutrophils) during the height of the disease and during convalescence. We established the correlations of cytokine production, lymphocyte subpopulations and phagocytosis. Revealed divergent immune-mediated mechanisms of pathogenesis, depending on the clinical forms of Ixodes tick-borne borreliosis and period of the disease, indicating the complexity and diversity of the immune system rearrangements. Cytokine regulation of immune response, mainly consists in the synthesis of the chemoattractant interleukin 8 production which is inversely correlated with the number of phagocytic neutrophils (r = -0.440, p < 0.001) with erythemic form of the disease, is directly correlated with the level of interleukin 4 (r = 0.313, p < 0.001) at non-eritemic form borreliosis, with the production of interleukin 1β (r = 0.367, p < 0.001) and interleukin 4 (r = 0.348, p < 0.001) in Borrelia co-infection tick-borne encephalitis. In the manifestation of acute Borrelia infection, regardless of the clinicalform was typical Th1/Th2 type of immune response and then switches to the period of convalescence for Th1 (cellular) immune response in the form of erythemic Ixodes tick-borne borreliosis and Borrelia co-encephalitic tick-borne infection, and Th2 (humoral) immune response when non-eritemic form of the disease."
	},
	{
		"type": "Comparative Study",
		"title": "Prevalence of tick-borne pathogens at various workplaces in forest exploitation environment.",
		"authors": [
			"Ewa Cisak",
			"Angelina Wójcik-Fatla",
			"Violetta Zając",
			"Jacek Dutkiewicz"
		],
		"source": "Medycyna pracy",
		"year": 2014,
		"volume": 65,
		"issue": 5,
		"startpage": 575,
		"endpage": 581,
		"issn": "0465-5893",
		"cites": 0,
		"ecc": 0,
		"rank": 91,
		"use": true,
		"abstract": "The objective of the study was the evaluation of the infection of ticks with pathogenic microorganisms at various workplaces (timber acquisition, forest growing, forest cultivation, forest protection). Eight hundred sixty one Ixodes ricinus ticks collected from 4 workplaces were examined for the presence of Borrelia burgdorferi, Anaplasma phagocytophilum and Babesia microti by polymerase chain reaction (PCR). Then, a comparative analysis of the relative density and infection of ticks at individual workplaces was done. In the statistical analysis, Chi2 test, and Pearson's test for correlation were applied. The differences in infection (15.9-50%) of ticks with B: burgdorferi between the examined workplaces were highly significant, with the highest percentage observed at forest growing. The percentages of infection of ticks with A. phagocytophilum at individual workplaces ranged from 1.1-3.7%, and differences were statistically insignificant. The percentages of infections of ticks with Babesia microti at individual workplaces fluctuated from 3.6-4.4% and differences were also insignificant. Co-infections of ticks with 2 or 3 pathogens were rare. Co-infections with B. burgdorferi and B. microti showed a significant relationship with the workplaces, while those with B. burgdorferi and A. phagocytophilum did not show such a dependence. No significant positive correlation was found between the relative density of ticks and the frequencies of infections with B. burgdorferi, A. phagocytophilum and B. microti."
	},
	{
		"type": "Historical Article",
		"title": "Nervous system Lyme disease.",
		"authors": [
			{
				"name": "John J Halperin",
				"affiliation": "Department of Neurosciences, Overlook Medical Center, Summit, NJ, USA. Electronic address: john.halperin@atlantichealth.org."
			}
		],
		"source": "Handbook of clinical neurology",
		"year": 2014,
		"volume": 121,
		"startpage": 1473,
		"endpage": 1483,
		"doi": "10.1016/B978-0-7020-4088-7.00099-7",
		"issn": "0072-9752",
		"cites": 0,
		"ecc": 0,
		"rank": 92,
		"use": true,
		"abstract": "Lyme disease, the multisystem infectious disease caused by the tick-borne spirochete Borrelia burgdorferi involves the nervous system in 10-15% of affected individuals. Manifestations include lymphocytic meningitis, cranial neuritis, radiculoneuritis, and mononeuropathy multiplex. Encephalopathy, identical to that seen in many systemic inflammatory diseases, can occur during active systemic infection. It is not specific to Lyme disease and only rarely is evidence of nervous system infection. Diagnosis of systemic disease is based on demonstration of specific antibodies in peripheral blood by means of two-tier testing with an ELISA and Western blot. Central nervous system infection often results in specific antibody production in the CSF, demonstrable by comparing spinal fluid to blood serologies. Treatment is straightforward and curative in most instances. Many patients can be treated effectively with oral antibiotics such as doxycycline; in severe CNS infection parenteral treatment with ceftriaxone or other similar agents is highly effective. Treatment should usually be for 2 to at most 4 weeks. Longer treatment adds no therapeutic benefit but does add substantial risk."
	},
	{
		"type": "Journal Article",
		"title": "Intrathecally produced IgG and IgM antibodies to recombinant VlsE, VlsE peptide, recombinant OspC and whole cell extracts in the diagnosis of Lyme neuroborreliosis.",
		"authors": [
			{
				"name": "Gerold Stanek",
				"affiliation": "Institute for Hygiene and Applied Immunology, Medical University of Vienna, Kinderspitalgasse 15, 1090, Vienna, Austria, gerold.stanek@meduniwien.ac.at."
			},
			"Lara Lusa",
			"Katarina Ogrinc",
			"Mateusz Markowicz",
			"Franc Strle"
		],
		"source": "Medical microbiology and immunology",
		"year": 2014,
		"volume": 203,
		"issue": 2,
		"startpage": 125,
		"endpage": 132,
		"doi": "10.1007/s00430-013-0322-1",
		"issn": "1432-1831",
		"cites": 0,
		"ecc": 0,
		"rank": 93,
		"use": true,
		"abstract": "Detection of intrathecally produced specific antibodies (AI) is essential in the diagnosis of Lyme neuroborreliosis (LNB); however, the performance of various newer AI detection methods has not been systematically assessed. Here we assessed and compared advanced test systems for detecting borrelia IgG-AI and IgM-AI. Serum and cerebrospinal fluid (CSF) samples from well-defined LNB and tick-borne encephalitis (TBE) patients, 25 each, were tested with three antibody detection systems, one based on chemiluminescence (CLA) and two based on enzyme-linked immunosorbent assays (ELISA), employing different antigens for detection of IgG and IgM antibodies. In samples from patients with LNB, IgG-AI was detected in 20 samples by CLA, 19 by ELISA1, and 22 by ELISA2, and IgM-AI was detected in 16 samples by CLA, six by ELISA1, and 11 by ELISA2. In samples from TBE patients, IgG-AI was positive in one case by CLA and ELISA2, and in 7 cases by ELISA1, whereas IgM-AI was positive in one case by CLA and in none by ELISA. IgG-AI and IgM-AI were not detected within the first week of disease. Duration of disease correlated with IgG-AI while IgM-AI results were heterogeneous for each test assay. Moreover, the levels of IgG-AI, but not IgM-AI, correlated with protein concentration in CSF. IgG is the relevant immunoglobulin isotype for detecting intrathecal synthesis of borrelia antibodies. The highest sensitivity and specificity were achieved by the antibody detection assay using VlsE IR6 peptide. Detection of IgM-AI yielded heterogenous results and did not support the laboratory diagnosis of LNB."
	},
	{
		"type": "Journal Article",
		"title": "Host and pathogen DNA identification in blood meals of nymphal Ixodes ricinus ticks from forest parks and rural forests of Poland.",
		"authors": [
			{
				"name": "Beata Wodecka",
				"affiliation": "Department of Genetics, University of Szczecin, Felczaka 3c, 71-412, Szczecin, Poland."
			},
			"Anna Rymaszewska",
			"Bogumila Skotarczak"
		],
		"source": "Experimental & applied acarology",
		"year": 2014,
		"volume": 62,
		"issue": 4,
		"startpage": 543,
		"endpage": 555,
		"doi": "10.1007/s10493-013-9763-x",
		"issn": "1572-9702",
		"cites": 0,
		"ecc": 0,
		"rank": 94,
		"use": true,
		"abstract": "DNA analysis of blood meals from unfed nymphal Ixodes ricinus allows for the identification of tick host and tick-borne pathogens in the host species. The recognition of host species for tick larvae and the reservoirs of Borrelia, Rickettsia and Anaplasma species were simultaneously carried out by analysis of the blood meals of 880 questing nymphal I. ricinus ticks collected in forest parks of Szczecin city and rural forests in northwestern Poland that are endemic areas for Lyme borreliosis. The results obtained from the study indicate that I. ricinus larvae feed not only on small or medium animals but also on large animals and they (i.e. roe deer, red deer and wild boars) were the most prevalent in all study areas as the essential hosts for larvae of I. ricinus. The composition of medium and small vertebrates (carnivores, rodents, birds and lizards) provided a more diverse picture depending on study site. The reservoir species that contain the most pathogens are the European roe deer Capreolus capreolus, in which two species of Rickettsia and two species of Borrelia were identified, and Sus scrofa, in which one Rickettsia and three Borrelia species were identified. Rickettsia helvetica was the most common pathogen detected, and other included species were the B. burgdorferi s.l. group and B. miyamotoi related to relapsing fever group. Our results confirmed a general association of B. garinii with birds but also suggested that such associations may be less common in the transmission cycle in natural habitats than what was thought previously."
	},
	{
		"type": "Journal Article",
		"title": "Lyme disease in the United Kingdom.",
		"authors": [
			{
				"name": "Simon W Dubrey",
				"affiliation": "Department of Cardiology, The Hillingdon Hospital, , Uxbridge, UK."
			},
			"Ajay Bhatia",
			"Sarah Woodham",
			"Wojtek Rakowicz"
		],
		"source": "Postgraduate medical journal",
		"year": 2014,
		"volume": 90,
		"issue": 1059,
		"startpage": 33,
		"endpage": 42,
		"doi": "10.1136/postgradmedj-2012-131522",
		"issn": "1469-0756",
		"cites": 0,
		"ecc": 0,
		"rank": 95,
		"use": true,
		"abstract": "Lyme disease, while still an uncommon disease in the UK, is on the increase. Case numbers have increased by 3.6-fold since 2001, with over 950 cases reported by the Health Protection Agency (HPA) in 2011, compared with less than 500 cases annually pre-2004. HPA indications of the true incidence are suggested to be closer to 3000 cases/year, of which around 82% of cases are indigenously acquired. Three genospecies, Borrelia burgdorferi sensu stricto, Borrelia afzelli and Borrelia garinii, represent the predominant pathogenic variants in the UK. Erythema migrans is the commonest manifestation, occurring in 60%-91% of cases. In the UK, neuroborelliosis is the most common complication, while myocarditis is unusual, and death from either conduction disease or carditis is extremely rare. The role of Borrelia infection in chronic dilated cardiomyopathy in the UK remains unproven. Controversy over the existence of either 'chronic Lyme disease' and/or 'post-Lyme disease syndrome' continues unabated. National medical societies, patient advocacy groups, insurance companies, lawyers, doctors, the private health medical sector and scientific journals have all become embroiled in this bitter controversy. New developments include diagnostic tests able to detect Lyme disease at an earlier stage, shorter durations of antibiotic therapy and potential advances in vaccines against Borrelia."
	},
	{
		"type": "Journal Article",
		"title": "Differential expression of Ixodes ricinus salivary gland proteins in the presence of the Borrelia burgdorferi sensu lato complex.",
		"authors": [
			{
				"name": "Violaine Cotté",
				"affiliation": "CNR des Borrelia, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Laurence Sabatier",
				"affiliation": "Laboratoire de Spectrométrie de Masse Bioorganique (LSMBO), Université de Strasbourg, CNRS-UMR7178, 25 rue Becquerel, 67087 Strasbourg Cedex 2, France."
			},
			{
				"name": "Gilles Schnell",
				"affiliation": "Laboratoire de Spectrométrie de Masse Bioorganique (LSMBO), Université de Strasbourg, CNRS-UMR7178, 25 rue Becquerel, 67087 Strasbourg Cedex 2, France."
			},
			{
				"name": "Annick Carmi-Leroy",
				"affiliation": "CNR des Borrelia, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Jean-Claude Rousselle",
				"affiliation": "Plate-forme Protéomique, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Florence Arsène-Ploetze",
				"affiliation": "Laboratoire de Génétique Moléculaire, Génomique et Microbiologie, Université de Strasbourg, CNRS-UMR7156, Equipe Ecophysiologie Moléculaire des Microorganismes 28, rue Goethe, 67083 Strasbourg Cedex, France."
			},
			{
				"name": "Laurence Malandrin",
				"affiliation": "INRA, UMR 1300 BioEpAR, ENVN, Atlanpole La Chantrerie, BP 40706, F 44307 Nantes Cedex 03, France."
			},
			{
				"name": "Natacha Sertour",
				"affiliation": "CNR des Borrelia, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Abdelkader Namane",
				"affiliation": "Plate-forme Protéomique, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Elisabeth Ferquel",
				"affiliation": "CNR des Borrelia, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France."
			},
			{
				"name": "Valérie Choumet",
				"affiliation": "CNR des Borrelia, Institut Pasteur, 28 rue du Dr Roux, 75724 Paris cedex 15, France; Unité Interactions Moléculaires Flavivirus-Hôtes, 25 rue du Dr Roux, 75724 Paris cedex 15, France."
			}
		],
		"source": "Journal of proteomics",
		"year": 2014,
		"volume": 96,
		"startpage": 29,
		"endpage": 43,
		"doi": "10.1016/j.jprot.2013.10.033",
		"issn": "1876-7737",
		"cites": 0,
		"ecc": 0,
		"rank": 96,
		"use": true,
		"abstract": "In Europe, Ixodes ricinus is the main vector of Lyme borreliosis. Their salivary glands play a critical role in the biological success of ticks. To better understand the cross-talk between Borrelia burgdorferi and tick salivary glands, we analyzed protein expression in the salivary glands of I. ricinus adult ticks that were infected by various strains of the B. burgdorferi sl complex. iTRAQ allowed the identification of more than 120 proteins, providing the first proteomic data pertaining to I. ricinus salivary glands. Among these proteins, only 12 were modulated in the presence of various Borrelia strains. Most of them are up-regulated and are involved in cell defense and protein synthesis and processing. Down-regulated proteins are mostly implicated in the cytoskeleton. The DIGE analysis allowed us to identify 35 proteins and showed the down-regulation of 4 proteins. All 15 proteins were not modulated by all strains. Overall, these observations showed that the presence of Borrelia in tick salivary glands is a factor of stress for the protein machinery, and also that some Borrelia strains produce a dysregulation of cytoskeletal proteins. Interestingly, a protein from Borrelia, OspA, was found in infected salivary glands. The consequence of its presence in salivary glands is discussed. Lyme borreliosis is still the most prevalent arthropod-borne disease in the temperate regions of the northern hemisphere. The geographical distribution of Lyme borreliosis is expanding, especially towards higher altitudes and latitudes. Human pathogenic spirochetes causing Lyme borreliosis belong to the B. burgdorferi sensu lato complex. They are extracellular pathogens transmitted to humans through the bite of Ixodes spp. ticks. The bioactive molecules present in tick saliva not only promote tick feeding, but also create an advantageous microenvironment at the tick bite site for survival and replication of Borrelia bacteria. Investigation of the tick-host-pathogen interface would provide new strategies to control tick-borne infections. We chose to analyze the interaction of several strains of the B. burgdorferi sensu lato complex with I. ricinus salivary glands. We also investigated the presence of bacterial proteins in salivary glands. For these purposes, we undertook a proteomic study implying the complementary approaches of iTRAQ and DIGE. Our study allowed identifying several salivary markers of infection that were shown to vary according to the strain. Moreover, OspA, a bacterial protein was shown to be expressed in salivary glands and may be implied in the pathogenicity of some Borrelia strains."
	},
	{
		"type": "Letter",
		"title": "Tick-borne diseases in the South-East need human studies: Lyme disease, STARI and beyond.",
		"authors": [
			{
				"name": "Marcia E Herman-Giddens",
				"affiliation": "UNC Gillings School of Global Public Health, Chapel Hill, NC, USA. mherman-giddens@unc.edu."
			}
		],
		"source": "Zoonoses and public health",
		"year": 2014,
		"volume": 61,
		"issue": 1,
		"startpage": 1,
		"endpage": 3,
		"doi": "10.1111/zph.12035",
		"issn": "1863-2378",
		"cites": 0,
		"ecc": 0,
		"rank": 97,
		"use": true
	}
]